[
  {
    "X": null,
    "Y": null,
    "id": 1,
    "tour_ID": 111,
    "topic_ID": 2,
    "attribute_ID": 1,
    "attribute_Lang": "gr",
    "attribute_Label": "Ονομασία Ξενάγησης",
    "attribute_Value": "Φιλοσοφία"
  },
  {
    "X": null,
    "Y": null,
    "id": 2,
    "tour_ID": 111,
    "topic_ID": 2,
    "attribute_ID": 3,
    "attribute_Lang": "gr",
    "attribute_Label": "Συνοπτική Περιγραφή",
    "attribute_Value": "Η φιλοσοφία είναι η πηγή όλων των επιστημών, η μεθοδική διερεύνηση κάθε τομέα της ζωής, από τον ορατό, υλικό κόσμο, ως τις άυλες έννοιες όπως η ηθική ή η αισθητική, ακόμη και το 'επέκεινα' και η ουσία της ανθρώπινης ψυχής. Αναπτύχθηκε κυρίως στην Ιωνία και τα νησιά του Ανατολικού Αιγαίου κατά την αρχαϊκή περίοδο, με έμφαση στην οντολογία, την εξέταση δηλαδή των αρχών του κόσμου (Αναξίμανδρος, Αναξιμένης. Ηράκλειτος), αλλά και τα μαθηματικά που διέπουν όλες τις εκφάνσεις της ζωής (Πυθαγόρας, Θαλής, Δημόκριτος). Στην Αθήνα η φιλοσοφία αναπτύχθηκε κυρίως κατά τον 5ο αιώνα π.Χ. με πρωτεργάτη τον Αναξαγόρα από τις Κλαζομενές, που εγκαταστάθηκε στην πόλη, αλλά και τους σοφιστές Γοργία και Πρωταγόρα και τους Κυνικούς φιλοσόφους. Από όλους τους μαθητές του Αναξαγόρα ξεχώρισε ο Σωκράτης, ένας άσημος γιος λιθοξόου, ο οποίος ανέπτυξε μια διαλογική μορφή φιλοσοφίας, τη μαιευτική μέθοδο, διερευνώντας κυρίως το ερώτημα του πώς πρέπει να ζει κανείς ορθά. Ο Σωκράτης δημιούργησε έναν κύκλο μαθητών, μεταξύ των οποίων και νέοι αριστοκρατικών αθηναϊκών οικογενειών, όπως ο Αλκιβιάδης, ο Θεαίτητος και ο Πλάτων. Η κατηγορία του δασκάλου τους για ασέβεια και η θανάτωσή του από τους Τριάκοντα Τυράννους στον απόηχο του Πελοποννησιακού Πολέμου επηρέασε πολύ βαθιά τον τελευταίο, ο οποίος, αφού έμεινε ένα διάστημα μακριά από την Αθήνα, ίδρυσε την φιλοσοφική του 'σχολή' στην Εκαδήμεια ή Ακαδημία, στην περιοχή του Κολωνού. Ο Πλάτων αναδείχθηκε σε κορυφαίο φιλόσοφο του αρχαίου κόσμου, αναπτύσσοντας την περίφημη θεωρία των ιδεών, η οποία μακροπρόθεσμα επηρέασε όχι μόνο την παγανιστική, αλλά και τη χριστιανική σκέψη, μέσω των 'διαδόχων' του στην Ύστερη Αρχαιότητα (Νεοπλατωνική Ακαδημία). Ο μαθητής του Πλάτωνα, Αριστοτέλης, ο 'νους της διατριβής', όπως τον αποκαλούσε ο δάσκαλός του, εξελίχθηκε επίσης σε φιλόσοφο με τεράστια επίδραση τόσο στη χριστιανική Δύση όσο και στην ισλαμική Ανατολή. Ίδρυσε κι αυτός τη δική του σχολή κοντά στο ιερό του Λυκείου Απόλλωνα, σήμερα στην οδό Ρηγίλλης, την οποία ονόμασε 'Περίπατο' ή 'Λύκειο'. Μεταξύ των άλλων φιλοσοφικών σχολών που αναπτύχθηκαν στην Αθήνα κατά τη διάρκεια του 4ου και 3ου π.Χ. αιώνα ήταν ο 'Κήπος' του Επίκουρου και η 'Στοά' με αρχικό ιδρυτή τον Ζήνωνα από το Κίτιο της Κύπρου. Δεν είναι υπερβολή να πούμε ότι για τουλάχιστον μία χιλιετία, ως το 529, όταν ο Ιουστινιανός έκλεισε τις φιλοσοφικές σχολές, η Αθήνα παρέμεινε ένα από τα σημαντικότερα φιλοσοφικά κέντρά του ελληνορωμαϊκού κόσμου."
  },
  {
    "X": null,
    "Y": null,
    "id": 3,
    "tour_ID": 111,
    "topic_ID": 2,
    "attribute_ID": 5,
    "attribute_Lang": "gr",
    "attribute_Label": "Περιγραφή",
    "attribute_Value": "Περιγραφή Φιλοσοφίας"
  },
  {
    "X": null,
    "Y": null,
    "id": 4,
    "tour_ID": 111,
    "topic_ID": 2,
    "attribute_ID": 4,
    "attribute_Lang": "en",
    "attribute_Label": "Short description",
    "attribute_Value": "Philosophy is the source of all sciences, the methodical investigation of every aspect of life, from the visible, material world to the intangible notions such as ethics, esthetics, life 'beyond' and the essence of human soul. It was developed primarily in Ionia and the islands of the Eastern Aegean as well as in South Italy and Sicily in the Archaic period, focusing on cosmology and ontology, i.e. the examination of the primal material of the world (Anaximander, Anasimenes, Heraclitus) as well as on mathematics which transcend all aspects of life (Pythagoras, Thales, Democritus). In Athens, Philosophy flourished particularly in the 5th century B.C., due to Anaxagoras from Clazomenae, who settled in the city, as well as due to the sophists Gorgias and Protagoras and the Cynic philosophers. Out of all of Anaxagoras' students stood out Socrates, the humble son of a marble cutter, whoc developed a dialogical form of philosophy examining mainly the question on hwo one should live one's life. Socrates built a circle of students, among whom counted offsprings of aristocratic families, such as Alcibiades, Theaetetus and Plato. The accusation of their teacher of impiety and his death sentence by the Thirty Tyrants at the aftermath of the Peloponnesian War deeply affected the latter, who, after remaining for a while away from the city, he founded his philosophic 'school' in Hekademeia or Academia, in the region of Kolonos. Plato became a paramount philosopher of the ancient world, developing the famous theory of the ideas, which, in the long run, influenced not only pagan but also Christian thought through his 'successors' down to Late Antiquity (Neoplatonic Acadey). The student of Plato, Aristotle, 'the mind of learning' as he was called by his teacher, evolved also into a philosopher with immense impact on the Christian West as well as on the Islaic East. He also founded his own school close to the sanctuary of Lykeios Apollo, at presnt on Regillis street, which he named 'Peripatetic' or Lykeion. Among the other philosophic schools which flourished in Athens throughout the 4th and 3rd centuries B.C. was the 'Garden' of Epicurus and the 'Stoa' founded by Zeno from Citium in Cyprus. It is not an exaggeration to say that for at least a milleniums, down to 529 when Justinian closed down the philosophical schools, Athens remained one of the most important philosophical centres of the Greco-Roman world."
  },
  {
    "X": null,
    "Y": null,
    "id": 5,
    "tour_ID": 111,
    "topic_ID": 2,
    "attribute_ID": 2,
    "attribute_Lang": "en",
    "attribute_Label": "Tour Name",
    "attribute_Value": "Philosophy"
  },
  {
    "X": null,
    "Y": null,
    "id": 6,
    "tour_ID": 111,
    "topic_ID": 2,
    "attribute_ID": 6,
    "attribute_Lang": "en",
    "attribute_Label": "Description",
    "attribute_Value": "Philosophy Description"
  }
]
