[
  {
    "id": 1,
    "topic_ID": 2,
    "person_ID": 105,
    "attribute_ID": 1,
    "attribute_Lang": "gr",
    "attribute_Label": "Επώνυμο",
    "attribute_Value": "Δημήτριος"
  },
  {
    "id": 2,
    "topic_ID": 2,
    "person_ID": 104,
    "attribute_ID": 1,
    "attribute_Lang": "gr",
    "attribute_Label": "Επώνυμο",
    "attribute_Value": "Στράτων"
  },
  {
    "id": 3,
    "topic_ID": 2,
    "person_ID": 101,
    "attribute_ID": 1,
    "attribute_Lang": "gr",
    "attribute_Label": "Επώνυμο",
    "attribute_Value": "Ζήνων"
  },
  {
    "id": 4,
    "topic_ID": 2,
    "person_ID": 100,
    "attribute_ID": 1,
    "attribute_Lang": "gr",
    "attribute_Label": "Επώνυμο",
    "attribute_Value": "Άπολλόδωρος"
  },
  {
    "id": 5,
    "topic_ID": 2,
    "person_ID": 45,
    "attribute_ID": 1,
    "attribute_Lang": "gr",
    "attribute_Label": "Επώνυμο",
    "attribute_Value": "Αριστοτέλης"
  },
  {
    "id": 6,
    "topic_ID": 2,
    "person_ID": 64,
    "attribute_ID": 1,
    "attribute_Lang": "gr",
    "attribute_Label": "Επώνυμο",
    "attribute_Value": "Αντισθένης"
  },
  {
    "id": 7,
    "topic_ID": 2,
    "person_ID": 97,
    "attribute_ID": 1,
    "attribute_Lang": "gr",
    "attribute_Label": "Επώνυμο",
    "attribute_Value": "Αμερικανική Σχολή Κλασικών Σπουδών"
  },
  {
    "id": 8,
    "topic_ID": 2,
    "person_ID": 93,
    "attribute_ID": 1,
    "attribute_Lang": "gr",
    "attribute_Label": "Επώνυμο",
    "attribute_Value": "Raddato"
  },
  {
    "id": 9,
    "topic_ID": 2,
    "person_ID": 96,
    "attribute_ID": 1,
    "attribute_Lang": "gr",
    "attribute_Label": "Επώνυμο",
    "attribute_Value": "Sailko"
  },
  {
    "id": 10,
    "topic_ID": 2,
    "person_ID": 28,
    "attribute_ID": 1,
    "attribute_Lang": "gr",
    "attribute_Label": "Επώνυμο",
    "attribute_Value": "Γιουρσενάρ"
  },
  {
    "id": 11,
    "topic_ID": 2,
    "person_ID": 77,
    "attribute_ID": 1,
    "attribute_Lang": "gr",
    "attribute_Label": "Επώνυμο",
    "attribute_Value": "Αρκεσίλαος"
  },
  {
    "id": 12,
    "topic_ID": 2,
    "person_ID": 71,
    "attribute_ID": 1,
    "attribute_Lang": "gr",
    "attribute_Label": "Επώνυμο",
    "attribute_Value": "Δαμάσκιος"
  },
  {
    "id": 13,
    "topic_ID": 2,
    "person_ID": 81,
    "attribute_ID": 1,
    "attribute_Lang": "gr",
    "attribute_Label": "Επώνυμο",
    "attribute_Value": "Διογένης Λαέρτιος"
  },
  {
    "id": 14,
    "topic_ID": 2,
    "person_ID": 23,
    "attribute_ID": 1,
    "attribute_Lang": "gr",
    "attribute_Label": "Επώνυμο",
    "attribute_Value": "Επίκουρος"
  },
  {
    "id": 15,
    "topic_ID": 2,
    "person_ID": 69,
    "attribute_ID": 1,
    "attribute_Lang": "gr",
    "attribute_Label": "Επώνυμο",
    "attribute_Value": "Ζήνων"
  },
  {
    "id": 16,
    "topic_ID": 2,
    "person_ID": 103,
    "attribute_ID": 1,
    "attribute_Lang": "gr",
    "attribute_Label": "Επώνυμο",
    "attribute_Value": "Θεόφραστος"
  },
  {
    "id": 17,
    "topic_ID": 2,
    "person_ID": 72,
    "attribute_ID": 1,
    "attribute_Lang": "gr",
    "attribute_Label": "Επώνυμο",
    "attribute_Value": "Καρνεάδης"
  },
  {
    "id": 18,
    "topic_ID": 2,
    "person_ID": 79,
    "attribute_ID": 1,
    "attribute_Lang": "gr",
    "attribute_Label": "Επώνυμο",
    "attribute_Value": "Κράτης"
  },
  {
    "id": 19,
    "topic_ID": 2,
    "person_ID": 78,
    "attribute_ID": 1,
    "attribute_Lang": "gr",
    "attribute_Label": "Επώνυμο",
    "attribute_Value": "Λακύδης"
  },
  {
    "id": 20,
    "topic_ID": 2,
    "person_ID": 75,
    "attribute_ID": 1,
    "attribute_Lang": "gr",
    "attribute_Label": "Επώνυμο",
    "attribute_Value": "Ξενοκράτης"
  },
  {
    "id": 21,
    "topic_ID": 2,
    "person_ID": 59,
    "attribute_ID": 1,
    "attribute_Lang": "gr",
    "attribute_Label": "Επώνυμο",
    "attribute_Value": "Παυσανίας"
  },
  {
    "id": 22,
    "topic_ID": 2,
    "person_ID": 25,
    "attribute_ID": 1,
    "attribute_Lang": "gr",
    "attribute_Label": "Επώνυμο",
    "attribute_Value": "Πλάτων"
  },
  {
    "id": 23,
    "topic_ID": 2,
    "person_ID": 76,
    "attribute_ID": 1,
    "attribute_Lang": "gr",
    "attribute_Label": "Επώνυμο",
    "attribute_Value": "Πολέμων"
  },
  {
    "id": 24,
    "topic_ID": 2,
    "person_ID": 18,
    "attribute_ID": 1,
    "attribute_Lang": "gr",
    "attribute_Label": "Επώνυμο",
    "attribute_Value": "Πρόκλος"
  },
  {
    "id": 25,
    "topic_ID": 2,
    "person_ID": 74,
    "attribute_ID": 1,
    "attribute_Lang": "gr",
    "attribute_Label": "Επώνυμο",
    "attribute_Value": "Σπεύσιππος"
  },
  {
    "id": 26,
    "topic_ID": 2,
    "person_ID": 14,
    "attribute_ID": 1,
    "attribute_Lang": "gr",
    "attribute_Label": "Επώνυμο",
    "attribute_Value": "Σωκράτης"
  },
  {
    "id": 27,
    "topic_ID": 2,
    "person_ID": 57,
    "attribute_ID": 1,
    "attribute_Lang": "gr",
    "attribute_Label": "Επώνυμο",
    "attribute_Value": "Χαρμάδας (ή Χαρμίδης)"
  },
  {
    "id": 28,
    "topic_ID": 2,
    "person_ID": 105,
    "attribute_ID": 5,
    "attribute_Lang": "gr",
    "attribute_Label": "Όνομα",
    "attribute_Value": "Φαληρέας"
  },
  {
    "id": 29,
    "topic_ID": 2,
    "person_ID": 104,
    "attribute_ID": 5,
    "attribute_Lang": "gr",
    "attribute_Label": "Όνομα",
    "attribute_Value": "Λαμψακηνός"
  },
  {
    "id": 30,
    "topic_ID": 2,
    "person_ID": 101,
    "attribute_ID": 5,
    "attribute_Lang": "gr",
    "attribute_Label": "Όνομα",
    "attribute_Value": "Σιδώνιος"
  },
  {
    "id": 31,
    "topic_ID": 2,
    "person_ID": 93,
    "attribute_ID": 5,
    "attribute_Lang": "gr",
    "attribute_Label": "Όνομα",
    "attribute_Value": "Carole"
  },
  {
    "id": 32,
    "topic_ID": 2,
    "person_ID": 28,
    "attribute_ID": 5,
    "attribute_Lang": "gr",
    "attribute_Label": "Όνομα",
    "attribute_Value": "Μαργκερίτ"
  },
  {
    "id": 33,
    "topic_ID": 2,
    "person_ID": 69,
    "attribute_ID": 5,
    "attribute_Lang": "gr",
    "attribute_Label": "Όνομα",
    "attribute_Value": "Κιτιεύς"
  },
  {
    "id": 34,
    "topic_ID": 2,
    "person_ID": 78,
    "attribute_ID": 5,
    "attribute_Lang": "gr",
    "attribute_Label": "Όνομα",
    "attribute_Value": "Κυρηναιος"
  },
  {
    "id": 35,
    "topic_ID": 2,
    "person_ID": 105,
    "attribute_ID": 5,
    "attribute_Lang": "gr",
    "attribute_Label": "Βιογραφικό",
    "attribute_Value": "Ο Δημήτριος ο Φαληρεύς γεννήθηκε περί το 345 π.Χ. Σπούδασε στο Λύκειο με τον Θεόφραστο και στη συνέχεια ηγήθηκε της περιπατητικής σχολής. Ο Κάσσανδρος του ανέθεσε τη διοίκηση της Αθήνας, την οποία άσκησε με μεγάλη επιτυχία για δέκα χρόνια (317-307 π.Χ). Μετά την κατάληψη της πόλης από τον Δημήτριο Πολιορκητή κατέφυγε στην αυλή των Πτολεμαίων, οι οποίοι και του ανέθεσαν να σχεδιάσει τη Βιβλιοθήκη της Αλεξάνδρειας"
  },
  {
    "id": 36,
    "topic_ID": 2,
    "person_ID": 104,
    "attribute_ID": 5,
    "attribute_Lang": "gr",
    "attribute_Label": "Βιογραφικό",
    "attribute_Value": "Ο Στράτων γεννήθηκε στη Λάμψακο περί το 335 π.Χ. Πήγε στην Αθήνα για σπουδές και έγινε ο τρίτος κατά σειρά διάδοχος του Λυκείου μετά το Θεόφραστο. Ασχολήθηκε ιδιαίτερα με τις φυσικές επιστήμες. Πέθανε το 269 π.Χ."
  },
  {
    "id": 37,
    "topic_ID": 2,
    "person_ID": 101,
    "attribute_ID": 5,
    "attribute_Lang": "gr",
    "attribute_Label": "Βιογραφικό",
    "attribute_Value": "Ο Ζήνων ο Σιδώνιος ήταν μαθητής του Απολλώνιου του Επικούρειου. Θεωρείτο από πολλούς ως εξαιρετικός φιλόσοφος με πολύ καθαρή σκέψη. Πίστευε ότι η ευτυχία και η απόλαυση δεν υπήρχαν αφεαυτές αλλά εξαρτώνταν και από την προσδοκία της συνέχισής τους. Μελέτησε ιδιαίτερα μαθηματικά, ασκώντας κριτική στον Ευκλείδη. Ο Διογένης Λαέρτιος όμως αναφέρει ότι καταφερόταν κατά άλλων φιλοσόφων, ακόμη και κατά του Σωκράτη."
  },
  {
    "id": 38,
    "topic_ID": 2,
    "person_ID": 100,
    "attribute_ID": 5,
    "attribute_Lang": "gr",
    "attribute_Label": "Βιογραφικό",
    "attribute_Value": "Ο Απολλόδωρος ο Επικούρειος ήταν σχολάρχης του επικούρειου Κήπου τον 1ο αι. π.Χ. Γνωστός και ως 'Κηποτύραννος' για την υπεροπτική συμπεριφορά του έναντι άλλων φιλοσόφων του Κήπου, έγραψε πολλά έργα που δεν σώζονται, μεταξύ άλλων και την βιογραφία του Επίκουρου."
  },
  {
    "id": 39,
    "topic_ID": 2,
    "person_ID": 45,
    "attribute_ID": 5,
    "attribute_Lang": "gr",
    "attribute_Label": "Βιογραφικό",
    "attribute_Value": "Ο Αριστοτέλης ήταν γιος του γιατρού Νικόμαχου και γεννήθηκε το 384 π.Χ. στα Στάγειρα της Χαλκιδικής. Τα παιδικά του χρόνια τα πέρασε στις Αιγές, καθώς ο πατέρας του ήταν βασιλικός γιατρός του Αμύντα Γ', πατέρα του Φιλίππου. Ορφάνεψε νωρίς και από τους δυο γονείς του και την κηδεμονία του ανέλαβε ο φίλος του πατέρα του Πρόξενος, από τον Αταρνέα της Μικράς Ασίας. Σε ηλικία 17 ετών τον έστειλε να φοιτήσει στην Πλατωνική Ακαδημία, όπου ο Αριστοτέλης παρέμεινε για 20 χρόνια. Ο Πλάτων τον ονόμαζε 'νουν της διατριβής', θαυμάζοντας τις νοητικές ικανότητες αλλά και τη φιλοπονία του. Όταν όμως, αντί για τον Αριστοτέλη ή τον Ξενοκράτη, διαδέχθηκε τον Πλάτωνα ο Σπεύσιππος, ως συγγενής του, ο Αριστοτέλης έφυγε και μετέβη στην Άσσο της Μικράς Ασίας, στην αυλή του τυράννου Ερμία. Το 345 π.Χ. πέρασε απέναντι στη Λέσβο, προσκεκλημένος του μαθητή του, Θεόφραστου Το 341 π.Χ. τον προσκάλεσε ο Φίλιππος ως δάσκαλο της αφρόκρεμας της μακεδονικής νεολαίας στη σχολή που έφτιαξε γι' αυτόν στη Μίεζα. Το 335 π.Χ., με την οριστική επικράτηση του Αλέξανδρου στην Ελλάδα, ο Αριστοτέλης πήγε στην Αθήνα και ίδρυσε τη δική του σχολή στο Λύκειο, σε γυμνάσιο που εκμίσθωσε καθώς, ως ξένος, δεν μπορούσε να αποκτήσει γη στην πόλη. Εκεί οργάνωσε και τις σπουδές αλλά και μια εκπληκτική βιβλιοθήκη Όμως το 323 π.Χ., με το θάνατο του Αλεξάνδρου, οι Αθηναίοι τον διέβαλαν και τον ανάγκασαν να φύγει από την πόλη και να καταφύγει στη Χαλκίδα, όπου και πέθανε την επόμενη χρονιά."
  },
  {
    "id": 40,
    "topic_ID": 2,
    "person_ID": 64,
    "attribute_ID": 5,
    "attribute_Lang": "gr",
    "attribute_Label": "Βιογραφικό",
    "attribute_Value": "Ο Αντισθένης γεννήθηκε το 444 π.Χ. στην Αθήνα, από πατέρα Αθηναίο και μητέρα Θρακιώτισσα. Η μικτή καταγωγή του τον ανάγκασε να φοιτήσει στο γυμνάσιο του Κυνοσάργους, το οποίο ήταν προορισμένο για μη γνήσιους Αθηναίους. Σπούδασε αρχικά με τον σοφιστή Γοργία, ενώ αργότερα έγινε μαθητής του Σωκράτη. Περιφρονούσε τις εγκόσμιες πολυτέλειες και κυκλοφορούσε ντυμένος με ένα σακί κι ένα ραβδί στο χέρι. Με τη στάση του αυτή υπήρξε εμπνευστής της φιλοσοφικής κίνησης των Κυνικών. Ένας από τους πιο γνωστούς συνεχιστές του ήταν ο κυνικός Διογένης από τη Σινώπη, που ζούσε σε ένα πιθάρι. Φιλοσοφικά, ο Αντισθένης ανέπτυξε τη θεωρία ότι μόνον αυτά που μπορεί ο άνθρωπος να προσεγγίσει αισθητηριακά υπάρχουν πραγματικά. Από την άποψη αυτή βρέθηκε στον αντίποδα της διδασκαλίας του Πλάτωνα (που με τη σειρά του βασιζόταν στον Σωκράτη) περί των ιδεών. Δίδαξε κι ο ίδιος στο γυμνάσιο του Κυνοσάργους και πέθανε το 365 π.Χ."
  },
  {
    "id": 41,
    "topic_ID": 2,
    "person_ID": 97,
    "attribute_ID": 5,
    "attribute_Lang": "gr",
    "attribute_Label": "Βιογραφικό",
    "attribute_Value": "Η Αμερικανική Σχολή Κλασικών Σπουδών διενεργεί ανασκαφές και αρχαιολογικές έρευνες σε πολλά σημεία της Ελλάδας. Στην Αθήνα είναι υπεύθυνη για τις ανασκαφές στο χώρο της Αρχαίας Αγοράς."
  },
  {
    "id": 42,
    "topic_ID": 2,
    "person_ID": 93,
    "attribute_ID": 5,
    "attribute_Lang": "gr",
    "attribute_Label": "Βιογραφικό",
    "attribute_Value": "Γαλλίδα ερασιτέχνης φωτογράφος που ζει στη Γερμανία και φωτογραφίζει κυρίως μνημεία και έργα τέχνης του αρχαίου κόσμου.\\nhttps://www.flickr.com/people/41523983@N08?rb=1"
  },
  {
    "id": 43,
    "topic_ID": 2,
    "person_ID": 96,
    "attribute_ID": 5,
    "attribute_Lang": "gr",
    "attribute_Label": "Βιογραφικό",
    "attribute_Value": "Ψευδώνυμο φωτογράφου στα wikimedia commons"
  },
  {
    "id": 44,
    "topic_ID": 2,
    "person_ID": 28,
    "attribute_ID": 5,
    "attribute_Lang": "gr",
    "attribute_Label": "Βιογραφικό",
    "attribute_Value": "Η Μαργκερίτ Γιουρσενάρ ήταν Βελγίδα συγγραφέας και δοκιμιογράφος. Γεννήθηκε το 1903 στο Βέλγιο, από πατέρα Γαλλικής και καταγωγής και μητέρα που ανήκε στη βελγική αριστοκρατία. Το πραγματικό της όνομα ήταν Marguerite Antoinette Jeanne Marie Ghislaine Cleenewerck de Crayencour αλλά η ίδια άλλαξε το επίθετό της σε Yourcenar όταν άρχισε να δημοσιεύει κείμενά της. Τελικά το υιοθέτησε και ως νόμιμο όνομα το 1947, όταν πήρε την αμερικανική υπηκοότητα. Από το 1939 ζούσε στην Αμερική, μαζί με την Αμερικανίδα σύντροφό της Γκρέις Φρικ. Το 1950 δημοσίευσε τα 'Απομνημονεύματα του Αδριανού', που την έκαναν γνωστή σε όλη την υφήλιο. Όλα της τα μυθιστορήματα, όμως, πραγματεύονται τις ψυχικές οδύσσειες ανθρώπων που επιλέγουν να είναι διαφορετικοί. Ήταν η πρώτη γυναίκα που έγινε μέλος της Γαλλικής Ακαδημίας το 1980. Πέθανε το 1987, λίγο αφότου είχε εκλεγεί μέλος και της Αμερικανικής Ακαδημίας Τεχνών κι Επιστημών."
  },
  {
    "id": 45,
    "topic_ID": 2,
    "person_ID": 77,
    "attribute_ID": 5,
    "attribute_Lang": "gr",
    "attribute_Label": "Βιογραφικό",
    "attribute_Value": "Ο Αρκεσίλαος γεννήθηκε στην Πιτάνη της Αιολίδας περί το 416 π.Χ. Διδάχθηκε μαθηματικά στην γενέτειρά του και στη συνέχεια μετέβη στην Αθήνα, όπου αρχικά φοίτησε υπό τον περιπατητικό (και διάδοχο του Αριστοτέλη) Θεόφραστο, στη συνέχεια όμως γνωρίστηκε με τον Κράντωρα, ο οποίος τον προσείλκυσε στην Πλατωνική Ακαδημία. Εκεί υπήρξε μαθητής του Πολέμωνα και του Κράτητα και, με το θάνατο του τελευταίου, ανέλαβε τη διαδοχή. Σηματοδότησε τη στροφή από την Παλαιά στη Μέση Ακαδημία, την οποία διηύθυνε για περίπου 25 χρόνια ως το θάνατό του το 241 π.Χ. \\nΦιλοσοφικά, προσπάθησε να παραμείνει προσηλωμένος στη σωκρατική παράδοση και στην αρχή ότι η φιλοσοφία είναι αέναη έρευνα, απομακρύνοντας έτσι τις επιδράσεις των στωικών και των σκεπτικών. Υπόθεση εργασίας του ήταν το ότι ο άνθρωπος δεν μπορεί να φτάσει σε απόλυτη γνώση, γιατί οι αισθήσεις είναι συχνά αναξιόπιστες. Ακολουθώντας το παράδειγμα του Σωκράτη δεν άφησε γραπτά κείμενα. Οι βιογραφικές του πληροφορίες μας σώζονται από τον Διογένη Λαέρτιο."
  },
  {
    "id": 46,
    "topic_ID": 2,
    "person_ID": 71,
    "attribute_ID": 5,
    "attribute_Lang": "gr",
    "attribute_Label": "Βιογραφικό",
    "attribute_Value": "Ο Δαμάσκιος καταγόταν από τη Δαμασκό της Συρίας. Το πραγματικό του όνομα είναι άγνωστο. Γεννήθηκε το 458 μ.Χ. και σε νεαρή ηλικία μετέβη για σπουδές στην Αλεξάνδρεια. Εκεί φοίτησε κοντά στον Ερμεία και τον Αμμώνιο, ο οποίος επηρέασε πάρα πολύ τη σκέψη του. Σε μεγαλύτερη ηλικία εγκαταστάθηκε στην Αθήνα και εντάχθηκε στη νεοπλατωνική ακαδημία, ως μαθητής του Μαρίνου και του Ισίδωρου. Όταν ο τελευταίος απεβίωσε, ο Δαμάσκιος τον διαδέχθηκε στην ηγεσία της σχολής, περί το 515 μ.Χ. Όπως ίσχυε για τους νεοπλατωνικούς φιλοσόφους, δίδασκε στην οικία του, η οποία έχει ταυτιστεί με την οικία Ω στο χώρο της Αρχαίας Αγοράς. Όταν ο Ιουστινιανός διέταξε το κλείσιμο όλων των φιλοσοφικών σχολών το 529 μ.Χ., ο ίδιος, μαζί με έξι μαθητές του κατέφυγαν στην αυλή του Σασσανίδη βασιλιά Χοσρόη στην Κτησιφώντα. Στο σύγγραμμά του 'Απορίαι και λύσεις περί των πρώτων αρχών' ασχολείται με οντολογικά θέματα, υποστηρίζοντας ότι το Ον (ο Θεός) σχετίζεται με το Εν και τον Νουν."
  },
  {
    "id": 47,
    "topic_ID": 2,
    "person_ID": 81,
    "attribute_ID": 5,
    "attribute_Lang": "gr",
    "attribute_Label": "Βιογραφικό",
    "attribute_Value": "Ο Διογένης Λαέρτιος ήταν ιστοριογράφος του 3ου αι. μ.Χ. Το σημαντικότερο έργο του είναι οι 'Βίοι φιλοσόφων και σοφιστών', που αποτελούν ως σήμερα πολύ σημαντική πηγή για τα βιογραφικά στοιχεία και το έργο φιλοσόφων της αρχαιότητας. Τα βιβλία Α και Β είναι αφιερωμένα στους προσωκρατικούς φιλοσόφους και τους σοφιστές. Το βιβλίο Γ΄είναι αφιερωμένο εξ ολοκλήρου στον Πλάτωνα, ενώ το βιβλίο  Δ' στους διαδόχους της Πλατωνικής Ακαδημίας. Στο βιβλίο Ε' παρουσιάζει τον Αριστοτέλη και τους μαθητές και συνεχιστές του. Το βιβλίο ΣΤ' ασχολείται με τους κυνικούς, το Ζ' με τους στωικούς, το Η' με τους Πυθαγόρειους και το Ι' με τον Επίκουρο."
  },
  {
    "id": 48,
    "topic_ID": 2,
    "person_ID": 23,
    "attribute_ID": 5,
    "attribute_Lang": "gr",
    "attribute_Label": "Βιογραφικό",
    "attribute_Value": "Ο Επίκουρος ήταν Αθηναίος πολίτης. Γεννήθηκε το 341 π.Χ. Ο πατέρας του, Νεοκλής, είχε λάβει μέρος στον αποικισμό της Σάμου, όπου και πέρασε ο Επίκουρος τα παιδικά του χρόνια. Ήρθε σε επαφή με το φιλοσοφικό κύκλο του Ναυσιφάνη στην Τέω. Όταν ενηλικιώθηκε πήγε στην Αθήνα για να υπηρετήσει τη στρατιωτική του θητεία. Φαίνεται όμως πως επέστρεψε στο Αιγαίο στη συνέχεια, δημιουργώντας τον δικό του φιλοσοφικό κύκλο στη Μυτιλήνη και στη Λάμψακο. Το 307/306 π.Χ. επέστρεψε στην Αθήνα, όπου αγόρασε μια έκταση ανάμεσα στο Δίπυλο και την Ακαδημία, την οποία ονόμασε Κήπο. Εκεί δίδασκε, αλλά και ζούσε περιστοιχισμένος από μαθητές, αλλά και εταίρες και δούλους, οι οποίοι μετείχαν ισότιμα στον Κήπο. Αν και η φιλοσοφία του έχει χαρακτηριστεί 'ηδονιστική' και έχει κατά καιρούς κατηγορηθεί για τρυφηλό βίο, στην πραγματικότητα ο Επίκουρος ζούσε λιτά και προσπαθούσε μέσα στον Κήπο να δημιουργήσει μια πρότυπη κοινωνία με έμφαση στην κάλυψη των βιοτικών αναγκών αλλά και στην αξιοπρέπεια του ατόμου. Στα πολυάριθμα, σύμφωνα με τον Διογένη Λαέρτιο, βιβλία του, αντιτάχθηκε στους Στωικούς και έδωσε έμφαση στη φυσιοκρατική διδασκαλία. Ο Επίκουρος πέθανε το 270 π.Χ."
  },
  {
    "id": 49,
    "topic_ID": 2,
    "person_ID": 69,
    "attribute_ID": 5,
    "attribute_Lang": "gr",
    "attribute_Label": "Βιογραφικό",
    "attribute_Value": "Ο Ζήνων καταγόταν από το Κίτιο της Κύπρου. Γεννήθηκε περί το 334 π.Χ και ήταν γιος πλούσιου εμπόρου. Αρχικά ακολούθησε κι ο ίδιος το επάγγελμα του πατέρα του. Σε κάποιο ταξίδι προς την Αθήνα όμως το πλοίο του ναυάγησε και ο ίδιος βρέθηκε στην πόλη και άρχισε να αναζητά τη φιλοσοφική διδασκαλία, αρχικά πλάι στον κυνικό Κράτητα και αργότερα στον Μεγαρικό κύκλο του Ξενοκράτη. Όταν αισθάνθηκε έτοιμος άρχισε να διδάσκει και ο ίδιος, επιλέγοντας ως χώρο διδασκαλίας την Ποικίλη Στοά, δεδομένου ότι ως ξένος δεν μπορούσε να αγοράσει γη ή κτίρια στην Αθήνα. Έτσι η φιλοσοφία του ονομάστηκε Στωική. Δίδασκε την περιφρόνηση προς τα κοσμικά αγαθά. Η φιλοσοφία του διδασκαλία διακρινόταν σε λογική, φυσική και γραμματική, ενώ όλα διέπονταν από την ηθική. Λέγεται ότι πέθανε κρατώντας την αναπνοή του όταν, το 262 π.Χ., σκόνταψε και χτύπησε το δάχτυλο του ποδιού του."
  },
  {
    "id": 50,
    "topic_ID": 2,
    "person_ID": 103,
    "attribute_ID": 5,
    "attribute_Lang": "gr",
    "attribute_Label": "Βιογραφικό",
    "attribute_Value": "Ο Θεόφραστος γεννήθηκε το 371 π.Χ. στην Ερεσό της Λέσβου. Σπούδασε αρχικά στην Πλατωνική Ακαδημία, όμως γνώρισε τον Αριστοτέλη και τον ακολούθησε στην μετέπειτα πορεία του. Όταν ο δάσκαλός του έφυγε από την Αθήνα το 323 π.Χ., ανέλαβε τη διοίκηση της περιπατητικής σχολής, την οποία συνέχισε για 25 χρόνια με μεγάλη επιτυχία. Τα επιστημονικά του ενδιαφέροντα επικεντρώνονταν κυρίως στη Βοτανική."
  },
  {
    "id": 51,
    "topic_ID": 2,
    "person_ID": 72,
    "attribute_ID": 5,
    "attribute_Lang": "gr",
    "attribute_Label": "Βιογραφικό",
    "attribute_Value": "Ο Καρνεάδης ήταν φιλόσοφος του 2ου αι. π.Χ. Καταγόταν από την Κυρήνη της Β. Αφρικής και η χρονολογία γέννησής του τοποθετείται περί το 214 π.Χ.. Σε νεαρή ηλικία ήρθε στην Αθήνα και φοίτησε στην Πλατωνική Ακαδημία, υπό τον Ηγησίνο τον Περγαμηνό. Ταυτόχρονα όμως μελέτησε ενδελεχώς και τη στωική φιλοσοφία, που την εποχή εκείνη εκπροσωπούνταν από τον Χρύσιππο. Ανέπτυξε σκεπτικιστικές τάσεις, έχοντας τη συλλογιστική ικανότητα να εκφέρει ένα επιχείρημα αλλά και την ανασκευή του με την ίδια ευκολία. Ανακηρύχθηκε διάδοχος της πλατωνικής ακαδημίας μετά το θάνατο του Ηγησίνου, εισάγοντας έτσι και σε αυτήν τα σπέρματα του σκεπτικισμού. Πέθανε στην Αθήνα σε βαθιά γεράματα, περί το 129 π.Χ."
  },
  {
    "id": 52,
    "topic_ID": 2,
    "person_ID": 79,
    "attribute_ID": 5,
    "attribute_Lang": "gr",
    "attribute_Label": "Βιογραφικό",
    "attribute_Value": "Ο Κράτης υπήρξε φίλος και διάδοχος του Πολέμωνα. Τον διαδέχθηκε στην ηγεσία της Πλατωνικής Ακαδημίας το 270 π.Χ. και μέχρι το θάνατό του, λίγα χρόνια αργότερα. Ο Διογένης Λαέρτιος αναφέρει ότι τάφηκε στον ίδιο τάφο με τον Πολέμωνα."
  },
  {
    "id": 53,
    "topic_ID": 2,
    "person_ID": 78,
    "attribute_ID": 5,
    "attribute_Lang": "gr",
    "attribute_Label": "Βιογραφικό",
    "attribute_Value": "Ο Λακύδης καταγόταν από την Κυρήνη στη Β. Αφρική. Μετοίκησε στην Αθήνα και σπούδασε στην Πλατωνική Ακαδημία υπό τον Αρκεσίλαο. Όταν ο τελευταίος πέθανε περί το 241 π.Χ., ο Λακύδης τον διαδέχθηκε και παρέμεινε επικεφαλής της Ακαδημίας για περίπου 25 χρόνια. Το 216 π.Χ. αρρώστησε και χρειάστηκε να παραδώσει την ηγεσία της σχολής στους μαθητές του Εύανδρο και Τηλεκλή. Πέθανε περί το 206/205 π.Χ. Αν και δεν άφησε γραπτά, ξέρουμε ότι έζησε πολύ λιτά. Ο Άτταλος Γ' Φιλομήτωρ της Περγάμου εκτιμούσε πολύ τη διδασκαλία του και έφτιαξε γι' αυτόν έναν κήπο πλάι στην Ακαδημία, τον οποίο ονόμασε Λακύδειον. Τον προσκάλεσε επίσης στην Πέργαμο, αλλά ο Λακύδης αρνήθηκε, φοβούμενος τον συγχρωτισμό με βασιλείς και πλούσιους."
  },
  {
    "id": 54,
    "topic_ID": 2,
    "person_ID": 75,
    "attribute_ID": 5,
    "attribute_Lang": "gr",
    "attribute_Label": "Βιογραφικό",
    "attribute_Value": "Ο Ξενοκράτης υπήρξε ο δεύτερος κατά σειρά διάδοχος της Πλατωνικής Ακαδημίας. Καταγόταν από τη Χαλκηδόνα, όπου είχε γεννηθεί το 396 πΧ. Έζησε όμως το μεγαλύτερο μέρος του βίου του στην Αθήνα. Διαδέχτηκε το δάσκαλό του, Σπεύσιππο, στην Ακαδημία το 338 π.Χ. και διατήρησε την ηγεσία της σχολής ως το 314 π.Χ., χρονιά του θανάτου του. Το μεγαλύτερο μέρος του έργου του δεν έχει σωθεί, γνωρίζουμε όμως ότι προσπάθησε να συμπληρώσει και να ολοκληρώσει το έργο του Πλάτωνα, στη διδασκαλία του οποίου έμεινε πιστός ως το τέλος. Κύριοι τομείς της ενασχόλησής του ήταν τα Μαθηματικά, η Γνωσιολογία και τη Λογική. Ασχολήθηκε και με τη φύση των Θεών και τη σύνδεσή τους με τα ουράνια σώματα. Υπήρξε δάσκαλος πολλών άλλων μεγάλων φιλοσόφων, που ίδρυσαν ωστόσο τις δικές τους σχολές, όπως του Επίκουρου, του Ζήνωνα του Κιτιέα και του Κράτητα."
  },
  {
    "id": 55,
    "topic_ID": 2,
    "person_ID": 59,
    "attribute_ID": 5,
    "attribute_Lang": "gr",
    "attribute_Label": "Βιογραφικό",
    "attribute_Value": "Ο Παυσανίας ήταν γεωγράφος και περιηγητής του 2ου αι. μ.Χ. Δεν γνωρίζουμε πολλά για τα βιογραφικά του στοιχεία. Γεννήθηκε μάλλον στη Λυδία περί το 110 μ.Χ. από Έλληνες γονείς. Ταξίδεψε εκτενώς, ξεκινώντας από την Αίγυπτο και την Παλαιστίνη, ενώ φαίνεται να γνωρίζει καλά και τη γεωγραφία της Μικράς Ασίας. Όμως το βασικότερο έργο του, η 'Ελλάδος Περιήγησις' είναι μια λεπτομερής περιγραφή της Ελλάδας σε δέκα βιβλία χωρισμένη σε περιοχές. Αυτό που τον ελκύει ιδιαίτερα είναι οι ιεροί τόποι, τα εντυπωσιακά κτίρια, τα έργα τέχνης αλλά και οι μυθολογικές και ιστορικές παραδόσεις που συνδέονται με κάθε τόπο. Για το λόγο αυτό αποτελεί για αιώνες εξαιρετική πηγή για την τοπογραφία της Ελλάδας στη ρωμαϊκή περίοδο, ενώ πολλές ανασκαφές ξεκίνησαν από τις τοπογραφικές παρατηρήσεις του Παυσανία. Πέθανε περί το 180 μΧ."
  },
  {
    "id": 56,
    "topic_ID": 2,
    "person_ID": 25,
    "attribute_ID": 5,
    "attribute_Lang": "gr",
    "attribute_Label": "Βιογραφικό",
    "attribute_Value": "Ο Πλάτων γεννήθηκε στην Αθήνα το 427 π.Χ. από γονείς Αθηναίους με αριστοκρατική καταγωγή. Αρχικά ονομάστηκε Αριστοκλής, όμως επικράτησε το παρατσούκλι του, Πλάτων, επειδή είχε ευρύ στέρνο και μεγάλο μέτωπο. Στην ηλικία των 20 ετών μπήκε στον κύκλο των μαθητών του Σωκράτη, όπου και παρέμεινε ως το θάνατο του τελευταίου το 399 π.Χ. Τρία χρόνια μετά το θάνατο του δασκάλου του, απογοητευμένος, μετέβη στα Μέγαρα, όπου είχαν καταφύγει και άλλοι συμμαθητές του. Λίγο αργότερα επέστρεψε ξανά στην Αθήνα και αφοσιώθηκε στη συγγραφή φιλοσοφικών διαλόγων όπου πρωταγωνιστής ήταν ο Σωκράτης. Μετά το διάστημα αυτό, και συγκεκριμένα το 387 π.Χ., άρχισε να ταξιδεύει. Μεταξύ των άλλων προορισμών του ήταν και η Σικελία και η Κάτω Ιταλία, όπου είχε την ευκαιρία να γνωριστεί με τους κύκλους των πυθαγορείων, οι οποίοι επηρέασαν θεμελιωδώς τη φιλοσοφική του σκέψη. Η παραμονή του στη Σικελία έληξε άδοξα, καθώς κατηγορήθηκε για συνωμοσία εναντίον του τυράννου Διονυσίου των Συρακουσών. Επέστρεψε μετά από περιπέτειες στην Αθήνα και ίδρυσε τη φιλοσοφική του σχολή σε μια μικρή έκταση που αγόρασε στον Κολωνό. Το 366 π.Χ. επέστρεψε στις Συρακούσες, ως προσκεκλημένος του  Διονυσίου Β΄των Συρακουσών, ελπίζοντας ότι θα κατάφερνε να τον επηρεάσει με τρόπον ώστε να υλοποιήσει τα πολιτικά του ιδέωδη. Απέτυχε όμως και επέστρεψε ξανά στη γενέτειρά του, όπου και εξακολούθησε να διδάσκει και να συγγράφει ως το θάνατό του το 347 π.Χ."
  },
  {
    "id": 57,
    "topic_ID": 2,
    "person_ID": 76,
    "attribute_ID": 5,
    "attribute_Lang": "gr",
    "attribute_Label": "Βιογραφικό",
    "attribute_Value": "Ο Πολέμων υπήρξε μαθητής του Ξενοκράτη και διάδοχος της Πλατωνικής Ακαδημίας από το 314 ως το 270 π.Χ. Δεν γνωρίζουμε πότε ακριβώς γεννήθηκε, πέθανε όμως περί το 270 π.Χ. σε βαθιά γεράματα.  Ασχολήθηκε ιδιαίτερα με τη φυσική φιλοσοφία, επηρεασμένος και από τη φιλοσοφία των Στωικών. Στο έργο του 'Περί του Κατά Φύσιν βίου' ισχυρίζεται ότι η ευδαιμονία προέρχεται από την αρετή αλλά και από την απόλαυση των αγαθών που προσφέρει η φύση. Πίστευε ότι ήταν σημαντικότερο να ζεις με φιλοσοφικό τρόπο παρά να διδάσκεις τη φιλοσοφία"
  },
  {
    "id": 58,
    "topic_ID": 2,
    "person_ID": 18,
    "attribute_ID": 5,
    "attribute_Lang": "gr",
    "attribute_Label": "Βιογραφικό",
    "attribute_Value": "Ο Πρόκλος γεννήθηκε στην Κωνσταντινούπολη το 412 μ.Χ. και, αφού ολοκλήρωσε σπουδές φιλοσοφίας στην Αλεξάνδρεια, μετέβη στην Αθήνα σε ηλικία 18 ετών και φοίτησε κοντά στον Πλούταρχο τον Αθηναίο και τον συνεχιστή του, Συριανό, ο οποίος και τον μύησε στη σπουδή όχι μόνο του πλατωνικού έργου αλλά και των Χαλδαϊκών λογίων και της νεοπυθαγόρειας φιλοσοφίας. Το 437, με το θάνατο του Συριανού, ο Πρόκλος αναγορεύθηκε διάδοχός του και παρέμεινε επικεφαλής του αθηναϊκού κλάδου των νεοπλατωνικών Υπήρξε χαλκέντερος υπομνηματιστής πλατωνικών διαλόγων αλλά και των χαλδαϊκών λογίων."
  },
  {
    "id": 59,
    "topic_ID": 2,
    "person_ID": 74,
    "attribute_ID": 5,
    "attribute_Lang": "gr",
    "attribute_Label": "Βιογραφικό",
    "attribute_Value": "Ο Σπεύσιππος ήταν ανιψιός του Πλάτωνα. Γεννήθηκε το 408 π.Χ. και πέθανε περί το 338 π.Χ. Είχε συνοδεύσει τον Πλάτωνα στα ταξίδια του στη Σικελία, υποστηρίζοντας την προσπάθειά του για τη δημιουργία του ηγεμόνα-φιλοσόφου. Ο ίδιος ο Πλάτωνας τον διόρισε διάδοχό του στη σχολή του λίγο πριν το θάνατό του, παρακάμπτοντας άλλους, ικανότερους ίσως μαθητές του, όπως τον Αριστοτέλη. Ο λόγος που προέβαλε ήταν ότι ο Σπεύσιππος ήταν γνήσιος Αθηναίος και όχι μέτοικος. Φιλοσοφικά, ο Σπεύσιππος επηρεάστηκε ιδιαίτερα από τους πυθαγόρειους, θέτοντας τους αριθμούς στο κέντρο της διδασκαλίας του και παραγκωνίζοντας τη σημασία του πλατωνικού κόσμου των ιδεών."
  },
  {
    "id": 60,
    "topic_ID": 2,
    "person_ID": 14,
    "attribute_ID": 5,
    "attribute_Lang": "gr",
    "attribute_Label": "Βιογραφικό",
    "attribute_Value": "Ο Σωκράτης γεννήθηκε στην Αθήνα περί το 470 π.Χ. Ήταν γιος του λιθοξόου Σωφρονίσκου και της Φαιναρέτης από την Αντιοχίδα φυλή. Ο άνθρωπος που επηρέασε τη σκέψη του ήταν ο φιλόσοφος Αρχέλαος, τον οποίο ο Σωκράτης γνώρισε όταν ήταν 17 χρονών. Αρχικά φαίνεται ότι ασχολήθηκε κι αυτός με το επάγγελμα του πατέρα του, το εγκατέλειψε όμως χάριν της φιλοσοφίας, η οποία, σύμφωνα με την 'Απολογία' του, του αποκαλύφθηκε ως θεία εντολή. Ο Σωκράτης δεν έφτιαξε 'σχολή', αλλά δίδασκε σε διάφορα σημεία της πόλης, αφιλοκερδώς, συγκεντρώνοντας γύρω του έναν ικανό αριθμό μαθητών, κυρίως νέων αριστοκρατικής καταγωγής. Διαφοροποιήθηκε έτσι από τους σοφιστές, οι οποίοι δίδασκαν επί πληρωμή, ενώ στη διδασκαλία του απέφευγε την 'τεχνική' και εξέταζε μόνο την ουσία, μέσω της διαλεκτικής ή 'μαιευτικής' τέχνης, κάνοντας δηλαδή τους συνομιλητές του να εκφέρουν μόνοι τους συμπεράσματα καθοδηγούμενοι από τις ερωτήσεις του. Μέσα στην ταραγμένη εποχή που ακολούθησε τον Πελοποννησιακό Πόλεμο (στον οποίο ο Σωκράτης είχε επανειλημμένα συμμετάσχει ως οπλίτης), κατηγορήθηκε για ασέβεια και διαφθορά των νέων και θανατώθηκε με κώνειο στη φυλακή το 399 π.Χ. Παρά τις προσπάθειες των μαθητών του να τον διασώσουν, ο ίδιος αρνήθηκε να δραπετεύσει, παραμένοντας πιστός στους νόμους."
  },
  {
    "id": 61,
    "topic_ID": 2,
    "person_ID": 57,
    "attribute_ID": 5,
    "attribute_Lang": "gr",
    "attribute_Label": "Βιογραφικό",
    "attribute_Value": "Ο Χαρμάδας (ή Χαρμίδης) ήταν φιλόσοφος του β' μισού του 2ου αι. π.Χ., μαθητής του Καρνεάδη στην Πλατωνική Ακαδημία. Είχε τη φήμη σπουδαίου ρήτορα. Δεν παρέμεινε στην Ακαδημία, αλλά ίδρυσε δικό του γυμνάσιο στην 'περιοχή του Πτολεμαίου'. Μαθητές του ήταν οι Ρωμαίοι Λούκιος Λικίνιος Κράσσος και ο ρήτορας Μάρκος Αντώνιος, ενώ από τον ελληνικό κόσμο είχε πλήθος μαθητών, ιδιαίτερα από τη Μικρά Ασία."
  },
  {
    "id": 62,
    "topic_ID": 2,
    "person_ID": 105,
    "attribute_ID": 6,
    "attribute_Lang": "en",
    "attribute_Label": "Surname",
    "attribute_Value": "Demetrius"
  },
  {
    "id": 63,
    "topic_ID": 2,
    "person_ID": 104,
    "attribute_ID": 6,
    "attribute_Lang": "en",
    "attribute_Label": "Surname",
    "attribute_Value": "Strato"
  },
  {
    "id": 64,
    "topic_ID": 2,
    "person_ID": 101,
    "attribute_ID": 6,
    "attribute_Lang": "en",
    "attribute_Label": "Surname",
    "attribute_Value": "Zeno"
  },
  {
    "id": 65,
    "topic_ID": 2,
    "person_ID": 100,
    "attribute_ID": 6,
    "attribute_Lang": "en",
    "attribute_Label": "Surname",
    "attribute_Value": "Apollodorus"
  },
  {
    "id": 66,
    "topic_ID": 2,
    "person_ID": 45,
    "attribute_ID": 6,
    "attribute_Lang": "en",
    "attribute_Label": "Surname",
    "attribute_Value": "Aristotle"
  },
  {
    "id": 67,
    "topic_ID": 2,
    "person_ID": 64,
    "attribute_ID": 6,
    "attribute_Lang": "en",
    "attribute_Label": "Surname",
    "attribute_Value": "Antisthenes"
  },
  {
    "id": 68,
    "topic_ID": 2,
    "person_ID": 97,
    "attribute_ID": 6,
    "attribute_Lang": "en",
    "attribute_Label": "Surname",
    "attribute_Value": "American School of Classical Studies"
  },
  {
    "id": 69,
    "topic_ID": 2,
    "person_ID": 93,
    "attribute_ID": 6,
    "attribute_Lang": "en",
    "attribute_Label": "Surname",
    "attribute_Value": "Raddato"
  },
  {
    "id": 70,
    "topic_ID": 2,
    "person_ID": 96,
    "attribute_ID": 6,
    "attribute_Lang": "en",
    "attribute_Label": "Surname",
    "attribute_Value": "Sailko"
  },
  {
    "id": 71,
    "topic_ID": 2,
    "person_ID": 28,
    "attribute_ID": 6,
    "attribute_Lang": "en",
    "attribute_Label": "Surname",
    "attribute_Value": "Yourcenar"
  },
  {
    "id": 72,
    "topic_ID": 2,
    "person_ID": 77,
    "attribute_ID": 6,
    "attribute_Lang": "en",
    "attribute_Label": "Surname",
    "attribute_Value": "Arcesilaus"
  },
  {
    "id": 73,
    "topic_ID": 2,
    "person_ID": 71,
    "attribute_ID": 6,
    "attribute_Lang": "en",
    "attribute_Label": "Surname",
    "attribute_Value": "Damascius"
  },
  {
    "id": 74,
    "topic_ID": 2,
    "person_ID": 81,
    "attribute_ID": 6,
    "attribute_Lang": "en",
    "attribute_Label": "Surname",
    "attribute_Value": "Diogenes Laertius"
  },
  {
    "id": 75,
    "topic_ID": 2,
    "person_ID": 23,
    "attribute_ID": 6,
    "attribute_Lang": "en",
    "attribute_Label": "Surname",
    "attribute_Value": "Epicurus"
  },
  {
    "id": 76,
    "topic_ID": 2,
    "person_ID": 69,
    "attribute_ID": 6,
    "attribute_Lang": "en",
    "attribute_Label": "Surname",
    "attribute_Value": "Zeno"
  },
  {
    "id": 77,
    "topic_ID": 2,
    "person_ID": 103,
    "attribute_ID": 6,
    "attribute_Lang": "en",
    "attribute_Label": "Surname",
    "attribute_Value": "Theophrastus"
  },
  {
    "id": 78,
    "topic_ID": 2,
    "person_ID": 72,
    "attribute_ID": 6,
    "attribute_Lang": "en",
    "attribute_Label": "Surname",
    "attribute_Value": "Carneades"
  },
  {
    "id": 79,
    "topic_ID": 2,
    "person_ID": 79,
    "attribute_ID": 6,
    "attribute_Lang": "en",
    "attribute_Label": "Surname",
    "attribute_Value": "Crates"
  },
  {
    "id": 80,
    "topic_ID": 2,
    "person_ID": 78,
    "attribute_ID": 6,
    "attribute_Lang": "en",
    "attribute_Label": "Surname",
    "attribute_Value": "Lakydes"
  },
  {
    "id": 81,
    "topic_ID": 2,
    "person_ID": 75,
    "attribute_ID": 6,
    "attribute_Lang": "en",
    "attribute_Label": "Surname",
    "attribute_Value": "Xenocrates"
  },
  {
    "id": 82,
    "topic_ID": 2,
    "person_ID": 59,
    "attribute_ID": 6,
    "attribute_Lang": "en",
    "attribute_Label": "Surname",
    "attribute_Value": "Pausanias"
  },
  {
    "id": 83,
    "topic_ID": 2,
    "person_ID": 25,
    "attribute_ID": 6,
    "attribute_Lang": "en",
    "attribute_Label": "Surname",
    "attribute_Value": "Plato"
  },
  {
    "id": 84,
    "topic_ID": 2,
    "person_ID": 76,
    "attribute_ID": 6,
    "attribute_Lang": "en",
    "attribute_Label": "Surname",
    "attribute_Value": "Polemo"
  },
  {
    "id": 85,
    "topic_ID": 2,
    "person_ID": 18,
    "attribute_ID": 6,
    "attribute_Lang": "en",
    "attribute_Label": "Surname",
    "attribute_Value": "Proclus"
  },
  {
    "id": 86,
    "topic_ID": 2,
    "person_ID": 74,
    "attribute_ID": 6,
    "attribute_Lang": "en",
    "attribute_Label": "Surname",
    "attribute_Value": "Speusippos"
  },
  {
    "id": 87,
    "topic_ID": 2,
    "person_ID": 14,
    "attribute_ID": 6,
    "attribute_Lang": "en",
    "attribute_Label": "Surname",
    "attribute_Value": "Socrates"
  },
  {
    "id": 88,
    "topic_ID": 2,
    "person_ID": 57,
    "attribute_ID": 6,
    "attribute_Lang": "en",
    "attribute_Label": "Surname",
    "attribute_Value": "Charmadas (or Charmides)"
  },
  {
    "id": 89,
    "topic_ID": 2,
    "person_ID": 105,
    "attribute_ID": 2,
    "attribute_Lang": "en",
    "attribute_Label": "Name",
    "attribute_Value": "of Phaleron"
  },
  {
    "id": 90,
    "topic_ID": 2,
    "person_ID": 104,
    "attribute_ID": 2,
    "attribute_Lang": "en",
    "attribute_Label": "Name",
    "attribute_Value": "of Lampsacus"
  },
  {
    "id": 91,
    "topic_ID": 2,
    "person_ID": 101,
    "attribute_ID": 2,
    "attribute_Lang": "en",
    "attribute_Label": "Name",
    "attribute_Value": "of Sidon"
  },
  {
    "id": 92,
    "topic_ID": 2,
    "person_ID": 93,
    "attribute_ID": 2,
    "attribute_Lang": "en",
    "attribute_Label": "Name",
    "attribute_Value": "Carole"
  },
  {
    "id": 93,
    "topic_ID": 2,
    "person_ID": 28,
    "attribute_ID": 2,
    "attribute_Lang": "en",
    "attribute_Label": "Name",
    "attribute_Value": "Marguerite"
  },
  {
    "id": 94,
    "topic_ID": 2,
    "person_ID": 69,
    "attribute_ID": 2,
    "attribute_Lang": "en",
    "attribute_Label": "Name",
    "attribute_Value": "of Citium"
  },
  {
    "id": 95,
    "topic_ID": 2,
    "person_ID": 78,
    "attribute_ID": 2,
    "attribute_Lang": "en",
    "attribute_Label": "Name",
    "attribute_Value": "of Cyrene"
  },
  {
    "id": 96,
    "topic_ID": 2,
    "person_ID": 105,
    "attribute_ID": 6,
    "attribute_Lang": "en",
    "attribute_Label": "Biography",
    "attribute_Value": "Demetrios of Phaleron was born at ca. 345 BC. He studied at the Lyceum under Theophrastos and later became leader of the Peripatetic school. Cassander assigned to him the task of governing Athens, which he performed with great success for ten years (317-307 BC). After the conquest of the city by Demetrius Poliorketes he took recourse at the court of the Ptolemies, who confided him with the design of the Library of Alexandreia."
  },
  {
    "id": 97,
    "topic_ID": 2,
    "person_ID": 104,
    "attribute_ID": 6,
    "attribute_Lang": "en",
    "attribute_Label": "Biography",
    "attribute_Value": "Strato was born in Lampsacus in ca 335 BC. He went to Athens for studies and became the third in a row heir of the Lyceum after Theophrastos. He was particularly interested in the physical sciences. He died in 269 BC."
  },
  {
    "id": 98,
    "topic_ID": 2,
    "person_ID": 101,
    "attribute_ID": 6,
    "attribute_Lang": "en",
    "attribute_Label": "Biography",
    "attribute_Value": "Zeno of Sidon was a student of Apollonius the Epicurean. He was believed to be an excellent philosopher with very clear thought. He sustained that happines and joy did not exist per se, but were dependent on the expectation of their continuation. He studied mathematics, criticizing Eukleides. Diogenes Laertius mentions that he criticized other philosophers as well, even Socrates himself."
  },
  {
    "id": 99,
    "topic_ID": 2,
    "person_ID": 100,
    "attribute_ID": 6,
    "attribute_Lang": "en",
    "attribute_Label": "Biography",
    "attribute_Value": "Apollodorus the Epicurean was headmaster of the Epicurean Garden in the 1st century BC. He had the nickname 'Garden tyrant' due to his arrogant behaviour towards all other philosophers in the Garden. He wrote many works not extant today, among which Epicurus' biography."
  },
  {
    "id": 100,
    "topic_ID": 2,
    "person_ID": 45,
    "attribute_ID": 6,
    "attribute_Lang": "en",
    "attribute_Label": "Biography",
    "attribute_Value": "Aristotle was the son of the doctor Nicomachus; he was born in 384 BC at Stageira in Chalcidike. He spent his childhood at Aegae, where his father was the royal doctor of king Amyntas III, father of Philip II. He lost both his parents at a young age and came under the custody of Proxenus, friend of his fathers from Atarneus in Asia Minor. When Aristotle came of age, i.e. when he became 17 years' old, Proxenus sent him to study at Plato's Academy, where Aristotle remained for 20 years. Plato used to call him 'mind of study' admiring his mental abilities as well as his diligence. However, instead of Aristotle or Xenokrates, he was succeeded in the Academy by Speusippos, who was Plato's kin. Aristotle then left and went to Assos in Asia Minor, to the court of Hermias the tyrant. In 345 BC, he crossed over to Lesbos, invited by his student, Theophrastos. In 341 BC he was summoned by Philip II to teach the Macedonian aristocratic youth in a school that the king had specially made for him in Mieza. In 335 BC, after Alexander's final prevail over Greece, Aristotle went to Athens and founded his own school at Lycaeum, in a gymnasium which he rent, as, being a foreigner, he could not possess land in the city. There he organized the curriculum along with a magnificent library. However, in 323 BC, after Alexander's death, the Athenians loathed him and forced him to leave the city and go to Chalkis, where he died a year later."
  },
  {
    "id": 101,
    "topic_ID": 2,
    "person_ID": 64,
    "attribute_ID": 6,
    "attribute_Lang": "en",
    "attribute_Label": "Biography",
    "attribute_Value": "Antisthenes was born in 444 B.C. in Athens; his father was an Athenian, but his mother originated from Thrace. This mixed origin made him go to the gymnasium at Kynosarges, which was destined for non-genuine Athenians. He studied initially under the sophist Gorgias, whereas later he became a student of Socrates. He disdained mundane goods and luxuries and walked dressed in a coarse garment made of a sack and holding a walking rod. This behaviour of his inspired the philosophical movement of the Cynics. One of the most renowned followers and successors was the Cynic philosopher Diogenes from Sinope, who used to live in a large jar. Philosophically, Antisthenes developed the theory that only the things that man can approach with his senses are really extant. In this respect, he opposed Plato's (and Socrates') teaching on the ideas. He also taught at the gymnasium at Kynosarges and died in 365 B.C."
  },
  {
    "id": 102,
    "topic_ID": 2,
    "person_ID": 97,
    "attribute_ID": 6,
    "attribute_Lang": "en",
    "attribute_Label": "Biography",
    "attribute_Value": "The American School of Classical Studies is an American educational and research institution, which carried out excavations and archaeological surveys in many areas of Greece. In Athens, it is responsible for the excavations at the Ancient Agora."
  },
  {
    "id": 103,
    "topic_ID": 2,
    "person_ID": 93,
    "attribute_ID": 6,
    "attribute_Lang": "en",
    "attribute_Label": "Biography",
    "attribute_Value": "French amateur photographer who lives in Germany and pictures mainly monuments and works of art of the ancient world. https://www.flickr.com/people/41523983@N08?rb=1"
  },
  {
    "id": 104,
    "topic_ID": 2,
    "person_ID": 96,
    "attribute_ID": 6,
    "attribute_Lang": "en",
    "attribute_Label": "Biography",
    "attribute_Value": "Nickname of a photographer at wikimedia commons"
  },
  {
    "id": 105,
    "topic_ID": 2,
    "person_ID": 28,
    "attribute_ID": 6,
    "attribute_Lang": "en",
    "attribute_Label": "Biography",
    "attribute_Value": "Marguerite Yourcenar was a Belgian author and essay-writer. She was born in Belgium in 1903; her father was of French origin and her mother belonged to the Belgian nobility. Her real name was Marguerite Antoinette Jeanne Marie Ghislaine Cleenewerck de Crayencour but she chose to change it to Yourcenar when she started publishing her work. She finally adopted Yourcenar as her official name in 1947, when she obtained the American citizenship. She lived in the US since 1939, together with her American consort Grace Frick. In 1950 she published 'Memories of Hadrian', a book that made her renowned worldwide. All her novels deal with psychological turmoils of individuals who chose to be somehow different from the mainstream. She was the first woman to become member of the French Academy in 1980. She died in 1987 shortly after she was admitted to the American Academy of Arts and Sciences."
  },
  {
    "id": 106,
    "topic_ID": 2,
    "person_ID": 77,
    "attribute_ID": 6,
    "attribute_Lang": "en",
    "attribute_Label": "Biography",
    "attribute_Value": "Arcesilaus was born in Pitane in the Aeolid in 416 BC. He studied mathematics in his hometown and then went to Athens, where he became initially a student of the Peripatetic Theophrastus, successor of Aristotle. Later, though, he met Krontor, who attracted him to the Platonic Academy. He studied under Polemo and Crates and, upon the latter's death, he took over the school. He signifies the shift from the Old to the Middle Academy, of which he remained the headmaster for about 25 years, until his death in 241 BC.  \\nPhilosophically, he tried to remain attached to the Socratic tradition and to the precept that philosophy is constant research, thus removing the impact of the Stoics and the Sceptics. His starting point was that man cannot reach absolute knowledge, because his senses are often untrustworthy. Following the example of Socrates, he didn't leace behind any written texts. His biographical information is preserved by Diogenes Laertius."
  },
  {
    "id": 107,
    "topic_ID": 2,
    "person_ID": 71,
    "attribute_ID": 6,
    "attribute_Lang": "en",
    "attribute_Label": "Biography",
    "attribute_Value": "Damascius originated from Damascus in Syria, from where he got his nickname. His real name is unknown. He was born in ca 458 AD. At a young age he went to study in Alexandreia, where he became a student of Hermeias and Ammonios, who had a deep influence on his thought. Later, he settled in Athens and became a member of the Neoplatonic Academy, as a student of Marinus and Isidorus. When the latter passed away, in ca 515 AD., Damascius succeeded him in the leadership of the school.  As was the case with the other Neoplatonic philosophers, he taught in his house, which has been identified to the house Omega (House H) between the Ancient Agora and the Areius Pagus. When Justinian ordered the colsure of all philosophical schools in 529 AD., Damascius, along with six of his students, took refue at the court of the Sassanian King Khsraw in Ctesiphon. In his work 'Questions and answers on the first principles' he deals with ontological issues, stressing the view that the Being (i.e. God) is related to the One and the Mind (Nous)."
  },
  {
    "id": 108,
    "topic_ID": 2,
    "person_ID": 81,
    "attribute_ID": 6,
    "attribute_Lang": "en",
    "attribute_Label": "Biography",
    "attribute_Value": "Diogenes Laertius was a historiographer of the 3rd century AD. His most important work was the 'Lives of philosophers and sophists', which constitute to this day a very important source for the biographical elements and the works of ancient philosophers. Books I and II are dedicated to the presocratic philosophers and the sophists. Book III is dedicated entirely to Plato, whereas book IV to the successors of the Platonic Academy. In book V he presents Aristotle and his students and successors. Book VI deals with the Cynics, book VII with the Stoics, book VII with the Stoics, book VIII with the Pythagoreans and book IX with Epicurus."
  },
  {
    "id": 109,
    "topic_ID": 2,
    "person_ID": 23,
    "attribute_ID": 6,
    "attribute_Lang": "en",
    "attribute_Label": "Biography",
    "attribute_Value": "Epicurus was an Athenian citizen. He was born in 341 BC. His fater, Neocles, had taken part at the colonization of Samos, hence Epicurus spent his childhood on the island. He came in contact with the philosophical circle of Nausiphanes at Teos. When he came of age, he went to Athens to serve his military service. It seems, however, that afterwards he went back to the Aegean islands, where he formed a philosophical circle at Mytilene and Lampsacus. In 307/306 BC, he returned to Athens, where he bought a plot between Dipylon and Academia, which he called 'The Garden' He taught and lived there, surrounded by his students, among which counted prostitutes (hetairai) and slaves, who were deemed equals with anybody else within the Garden. Although his philosophy has been accused of 'hedonism' and Epicurus himself had been accused of opulent and immoral life, he was in fact very frugal in his lifestyle and attempted to create in the Garden a model society emphasizing on the daily needs and the decency of the individuals. In his numerous books, according to Diogenes Laertius, he opposed the Stoics and stressed the physiocratic teachings. Epicurus died in 270 BC."
  },
  {
    "id": 110,
    "topic_ID": 2,
    "person_ID": 69,
    "attribute_ID": 6,
    "attribute_Lang": "en",
    "attribute_Label": "Biography",
    "attribute_Value": "Zeno originated from Citium in Cyprus He was born in 334 BC and he was the son of a rich merchant. He initially followed his father's profession. However he was shipwrecked on a trip and he ended up in Athens, where he started seeking philosophic formation. He studied initially by the Cynic Crates and later on by the Megarian circle of Xenocrates. When he felt ready, he started teaching himself, chosing as a teaching space the Stoa Poikile in the Athenian Agora, given the fact that, as a foreigner, he couldn't buy land or buildings in Athens Thus his philosophy was called Stoic. He taught contempt to the wordly commodities. He philosophic teaching was divided in logic, grammar, physics and ethics. It is reported that he died by holding his breath in 262 BC, after having tripped and injured his toe."
  },
  {
    "id": 111,
    "topic_ID": 2,
    "person_ID": 103,
    "attribute_ID": 6,
    "attribute_Lang": "en",
    "attribute_Label": "Biography",
    "attribute_Value": "Theophrastus was born in 371 BC in Eressos, Lesbos. He studied initially at Plato's Academy, where he met Aristotle whom he followed later. When his teacher left Athens in 323 BC, Theophrastus undertook the management of the Peripatetic school, a task which he performed with great success for the following 25 years. His scientific interests focused mainly on Botanics."
  },
  {
    "id": 112,
    "topic_ID": 2,
    "person_ID": 72,
    "attribute_ID": 6,
    "attribute_Lang": "en",
    "attribute_Label": "Biography",
    "attribute_Value": "Carneades was a 2nd c. BC philosopher. He originated from Cyrene, in North Africa, and he was born in ca 214 BC At a young age he came to Athens and became a student at the Platonic Academy, under Hegesinus the Pergamene. Simultaneously, he also studied the Stoic philosophy, represented, in those days, by Chrysippus. He developed scepticism, as he was endowed with an exceptional ability of stressing an argument and refuting it at the same time. He was proclaimed successor of the Platonic Academy after Hegesinus' death, introducing into it the seed of scepticism. He died at a very old age, in ca 129 BC"
  },
  {
    "id": 113,
    "topic_ID": 2,
    "person_ID": 79,
    "attribute_ID": 6,
    "attribute_Lang": "en",
    "attribute_Label": "Biography",
    "attribute_Value": "Crates was a friend and successor of Polemo. He succeeded him as headmaster of the Platonic Academy in 270 BC and maintained this position to his death, a few years later. Diogenes Laertius mentions that he was buried in the same grave as Polemo."
  },
  {
    "id": 114,
    "topic_ID": 2,
    "person_ID": 78,
    "attribute_ID": 6,
    "attribute_Lang": "en",
    "attribute_Label": "Biography",
    "attribute_Value": "Lacydes originated from Cyrene in North Africa. He had settled in Athens and studied at the Platonic Academy, under Arcesilaus. When the latter died at 241 BC, Lacydes succeeded him and remained at the head of the Academy for about 25 years. In 216 BC he fell ill and he had to surrender the leadership of the school to his students Euandros and Telecles. He died in 206/205 BC. Although he didn't leave any writings, we know that he lived a very frugal life  Attalus III Philometor of Pergamon was very fond of his teaching and he created a garden for him next to the Academy, which he named 'Lacydeion'. He also invitied him to Pergamon but Lacydes declined, as he was afraid of close contact wiht the kings and the rich people."
  },
  {
    "id": 115,
    "topic_ID": 2,
    "person_ID": 75,
    "attribute_ID": 6,
    "attribute_Lang": "en",
    "attribute_Label": "Biography",
    "attribute_Value": "Xenocrates was the second in a row successor of the Platonic Academy. He originated from Chalcedon, where he was born in 396 BC. However, he lived most of his life in Athens. He succeeded his teacher, Speusippus, at the Academy in 338 BC. and remained in charge of the Academy until 314 BC, when he died. The largest part of his work is not extant, but we know that he attempted to complete and accomplish Plato's work; he remained faithful to the Platonic teaching till the end. The main fields of his teaching were mathematics, gnosiology and logic. He was also interested in the nature of the gods and their relation to the planets. He taught many other great philosophers, who founded their own schools, such as Epicurus, Zeno of Citium and Crates."
  },
  {
    "id": 116,
    "topic_ID": 2,
    "person_ID": 59,
    "attribute_ID": 6,
    "attribute_Lang": "en",
    "attribute_Label": "Biography",
    "attribute_Value": "Pausanias was a geographer and traveller of the 2nd c AD. We don't know much of his biographical data. He was probably born in ca 110 AD in Lydia, by Greek parents. He travelled extensively, starting from Egypt and Palestine, whereas he seems to know well the geography of Asia Minor. However, his most important work, the Description of Greece is a detailed work in ten books, divided in regions. He seems to be particularly interested in holy lands, impressive buildings, works of art and mythological and historical traditions, related to each place. He therefore has been for centuries a magnificent source for the topography of Greece in the Roman period, whereas many excavations had as a starting point Pausanias' topographic descriptions. He died in ca 180 AD."
  },
  {
    "id": 117,
    "topic_ID": 2,
    "person_ID": 25,
    "attribute_ID": 6,
    "attribute_Lang": "en",
    "attribute_Label": "Biography",
    "attribute_Value": "Plato was born in Athens in 427 BC; his parents were Athenians of aristocratic origin. His real name was Aristocles, but his nickname, Plato, prevailed, because he had broad breast and a large forefront. When he was 20 years old he entered the circle of Socrates' students, where he remained until his teacher's death in 399 BC. Three years later, in deep distress, he went to Megara, where many of his 'classmates' had taken recourse. A short while thereafter, he came back to Athens and dedicated himself to the writing of philosophical dialogues where Socrates was the protagonist. After that time, namely after 387 B.C., he started travelling. Among his other destinations was also Sicily and South Italy, where he had the opportunity to get to know the Pythagorean circles, who influenced fundamentally his philosophic thought However, his sojourn in Sicily ended abruptly, as he was accused of conspiracy against the tyrant Dionysius of Syracuse. He returned to Athens after several adventures and founded his own philosophical school at a small plot which he bought in Kolonos. In 366 BC he returned to Syracuse invited by Dionysius Ii, hoping that he would manage to influence him into realising Plato's political ideals. Yet, he failed and returned to his homeland, where he continued to teach and write until his death in 347 BC."
  },
  {
    "id": 118,
    "topic_ID": 2,
    "person_ID": 76,
    "attribute_ID": 6,
    "attribute_Lang": "en",
    "attribute_Label": "Biography",
    "attribute_Value": "Polemo was a student of Xenocrates and a successor in the Platonic Academy from 314 to 270 BC. We don't know exactly when he was born, but we know that he died in ca 270 BC when he was very old. He dealt particularly with Physics, influenced as he was by the Stoics. In his work 'On Living according to Nature' he stresses that happiness stems from virtue as well as from enjoying the goods that nature offers. He believes that it was more important to live in a philosophic way rather than merely teach philosophy."
  },
  {
    "id": 119,
    "topic_ID": 2,
    "person_ID": 18,
    "attribute_ID": 6,
    "attribute_Lang": "en",
    "attribute_Label": "Biography",
    "attribute_Value": "Proclus was born in Constantinople in 412 AD. After accomplishing his philosophic formation in Alexandreia, at the age of 18 he settled in Athens and studied by Plutarch the Athenian and his continuator, Syrianus, who introduced him in the study of the Platonic philosophy as well as in that of the Chaldaean Oracles and the Neopythagoreian philosophy. Upon Syrianus' death in 437 AD, Proclus was pronounced as his successor at the Athenian branch of the Neoplatonic circle. He was a diligent commentator of Platonic dialogues as well as of the Chaldaean Oracles."
  },
  {
    "id": 120,
    "topic_ID": 2,
    "person_ID": 74,
    "attribute_ID": 6,
    "attribute_Lang": "en",
    "attribute_Label": "Biography",
    "attribute_Value": "Speusippos was Plato's nephew. He was born in 408 BC and died in ca 338 BC. He accompanied Plato in his journeys to Sicily and South Italy, thus supporting his uncle's efforts for creating the model of leader-philosopher. Plato himself appointed him as his successor in his school, shortly before his death; by doing so he bypassed other, possibly more competent students of his, such as Aristotle. He claimed that he did so because Speusippos was a genuine Athenian and not a metic. Philosophically, Speusippos was particularly influenced by the Pythagoreans, thus placing numbers in the centre of his teaching and undermining the importance of the Platonic world of ideas."
  },
  {
    "id": 121,
    "topic_ID": 2,
    "person_ID": 14,
    "attribute_ID": 6,
    "attribute_Lang": "en",
    "attribute_Label": "Biography",
    "attribute_Value": "Socrates was born in Athens in ca 470 BC. He was son of the marble-worker Sophroniscus and of Phaenarete, stemming from the tribe Antiochis. The man who influenced his thought mostly, when he was 17 years old, was the philosopher Archelaus.  It seems that initially he followed his father in his profession However, he abandoned it for the sake of philosophy, which, according to his 'Apology' was revealed to him as a divine order. Socrates did not create a 'school' but he taught in various places within the city, without taking any money; he gathered around him a considerable number of students, particularly among the aristocratic youth. He thus differentiated himself from the sophists, who taught on demand and were paid for that; his teaching method avoided 'technique' and focused more on the essence and used the dialectic or Socratic method, inducing his interlocutors to express their own answers led by his questions. In the turmoil that followed the Peloponnesian War (in which Socrates had repeatedly participated as hoplte) he was accused of impiety and of corrupting the morals of the youth and was sentenced to death by drinking the coneium in the prison in 399 BC. Despite the efforts of his students to save him, he refused to escape, remaining faithful to the laws."
  },
  {
    "id": 122,
    "topic_ID": 2,
    "person_ID": 57,
    "attribute_ID": 6,
    "attribute_Lang": "en",
    "attribute_Label": "Biography",
    "attribute_Value": "Charmadas (or Charmides) was a philosopher of the second half of the 2nd c. BC. He was a student of Carneades in the Platonic Academy. He was famous for his rhetoric skills. He did not remain within the Academy, but founded his own Gymnasium in the 'region of Ptolemy'. Among his students counted the Romans Lucius Licinius Crassus and the rhetor Marcus Antonius, whereas he had a multitude of students from among a Greek audience, particularly from Asia Minor."
  }
]
