[
  {
    "X": null,
    "Y": null,
    "id": 1,
    "poi_ID": 25,
    "topic_ID": 4,
    "attribute_ID": 1,
    "attribute_Lang": "gr",
    "attribute_Label": "Ονομασία",
    "attribute_Value": "Σημεία πώλησης τοπικών προϊόντων"
  },
  {
    "X": null,
    "Y": null,
    "id": 2,
    "poi_ID": 28,
    "topic_ID": 4,
    "attribute_ID": 1,
    "attribute_Lang": "gr",
    "attribute_Label": "Ονομασία",
    "attribute_Value": "Στην οδό Σταδίου"
  },
  {
    "X": null,
    "Y": null,
    "id": 3,
    "poi_ID": 31,
    "topic_ID": 4,
    "attribute_ID": 1,
    "attribute_Lang": "gr",
    "attribute_Label": "Ονομασία",
    "attribute_Value": "Στην περιοχή του Κολωνακίου"
  },
  {
    "X": null,
    "Y": null,
    "id": 4,
    "poi_ID": 32,
    "topic_ID": 4,
    "attribute_ID": 1,
    "attribute_Lang": "gr",
    "attribute_Label": "Ονομασία",
    "attribute_Value": "Στην πλατεία Αβησσυνίας"
  },
  {
    "X": null,
    "Y": null,
    "id": 5,
    "poi_ID": 33,
    "topic_ID": 4,
    "attribute_ID": 1,
    "attribute_Lang": "gr",
    "attribute_Label": "Ονομασία",
    "attribute_Value": "Στου Ψυρρή"
  },
  {
    "X": null,
    "Y": null,
    "id": 6,
    "poi_ID": 35,
    "topic_ID": 4,
    "attribute_ID": 1,
    "attribute_Lang": "gr",
    "attribute_Label": "Ονομασία",
    "attribute_Value": "Στο Μεταξουργείο"
  },
  {
    "X": null,
    "Y": null,
    "id": 7,
    "poi_ID": 37,
    "topic_ID": 4,
    "attribute_ID": 1,
    "attribute_Lang": "gr",
    "attribute_Label": "Ονομασία",
    "attribute_Value": "Στο τρίγωνο Ομόνοια, Εθνικό Αρχαιολογικο Μουσείο, Σταθμός Λαρίσης"
  },
  {
    "X": null,
    "Y": null,
    "id": 8,
    "poi_ID": 38,
    "topic_ID": 4,
    "attribute_ID": 1,
    "attribute_Lang": "gr",
    "attribute_Label": "Ονομασία",
    "attribute_Value": "Πλατεία Βάθη"
  },
  {
    "X": null,
    "Y": null,
    "id": 9,
    "poi_ID": 39,
    "topic_ID": 4,
    "attribute_ID": 1,
    "attribute_Lang": "gr",
    "attribute_Label": "Ονομασία",
    "attribute_Value": "Πλατεία Καραϊσκάκη"
  },
  {
    "X": null,
    "Y": null,
    "id": 10,
    "poi_ID": 26,
    "topic_ID": 4,
    "attribute_ID": 1,
    "attribute_Lang": "gr",
    "attribute_Label": "Ονομασία",
    "attribute_Value": "Παραδοσιακοί φούρνοι"
  },
  {
    "X": null,
    "Y": null,
    "id": 11,
    "poi_ID": 9,
    "topic_ID": 4,
    "attribute_ID": 1,
    "attribute_Lang": "gr",
    "attribute_Label": "Ονομασία",
    "attribute_Value": "Ρωμαϊκή Αγορά"
  },
  {
    "X": null,
    "Y": null,
    "id": 12,
    "poi_ID": 10,
    "topic_ID": 4,
    "attribute_ID": 1,
    "attribute_Lang": "gr",
    "attribute_Label": "Ονομασία",
    "attribute_Value": "Ακρόπολη"
  },
  {
    "X": null,
    "Y": null,
    "id": 13,
    "poi_ID": 7,
    "topic_ID": 4,
    "attribute_ID": 1,
    "attribute_Lang": "gr",
    "attribute_Label": "Ονομασία",
    "attribute_Value": "Αριστοκρατικόν"
  },
  {
    "X": null,
    "Y": null,
    "id": 14,
    "poi_ID": 8,
    "topic_ID": 4,
    "attribute_ID": 1,
    "attribute_Lang": "gr",
    "attribute_Label": "Ονομασία",
    "attribute_Value": "Αρχαία Αγορά"
  },
  {
    "X": null,
    "Y": null,
    "id": 15,
    "poi_ID": 23,
    "topic_ID": 4,
    "attribute_ID": 1,
    "attribute_Lang": "gr",
    "attribute_Label": "Ονομασία",
    "attribute_Value": "Βαρβάκειος αγορά"
  },
  {
    "X": null,
    "Y": null,
    "id": 16,
    "poi_ID": 34,
    "topic_ID": 4,
    "attribute_ID": 1,
    "attribute_Lang": "gr",
    "attribute_Label": "Ονομασία",
    "attribute_Value": "Τα ουζερί της Πλάκας"
  },
  {
    "X": null,
    "Y": null,
    "id": 17,
    "poi_ID": 36,
    "topic_ID": 4,
    "attribute_ID": 1,
    "attribute_Lang": "gr",
    "attribute_Label": "Ονομασία",
    "attribute_Value": "Γύρω από την Βαρβάκειο"
  },
  {
    "X": null,
    "Y": null,
    "id": 18,
    "poi_ID": 11,
    "topic_ID": 4,
    "attribute_ID": 1,
    "attribute_Lang": "gr",
    "attribute_Label": "Ονομασία",
    "attribute_Value": "Θέατρο Διονύσου"
  },
  {
    "X": null,
    "Y": null,
    "id": 19,
    "poi_ID": 12,
    "topic_ID": 4,
    "attribute_ID": 1,
    "attribute_Lang": "gr",
    "attribute_Label": "Ονομασία",
    "attribute_Value": "Ιερά Πύλη"
  },
  {
    "X": null,
    "Y": null,
    "id": 20,
    "poi_ID": 30,
    "topic_ID": 4,
    "attribute_ID": 1,
    "attribute_Lang": "gr",
    "attribute_Label": "Ονομασία",
    "attribute_Value": "Γύρω από την πλατεία Ομονοίας"
  },
  {
    "X": null,
    "Y": null,
    "id": 21,
    "poi_ID": 29,
    "topic_ID": 4,
    "attribute_ID": 1,
    "attribute_Lang": "gr",
    "attribute_Label": "Ονομασία",
    "attribute_Value": "Κατά μήκος της Πανεπιστημίου"
  },
  {
    "X": null,
    "Y": null,
    "id": 22,
    "poi_ID": 24,
    "topic_ID": 4,
    "attribute_ID": 1,
    "attribute_Lang": "gr",
    "attribute_Label": "Ονομασία",
    "attribute_Value": "Λαχαναγορά"
  },
  {
    "X": null,
    "Y": null,
    "id": 23,
    "poi_ID": 27,
    "topic_ID": 4,
    "attribute_ID": 1,
    "attribute_Lang": "gr",
    "attribute_Label": "Ονομασία",
    "attribute_Value": "Πλακιώτικες ταβέρνες"
  },
  {
    "X": null,
    "Y": null,
    "id": 24,
    "poi_ID": 9,
    "topic_ID": 4,
    "attribute_ID": 3,
    "attribute_Lang": "gr",
    "attribute_Label": "Περιγραφή",
    "attribute_Value": "Η ρωμαϊκή αγορά ήταν το κέντρο της εμπορικής κίνησης της Αθήνας από τα τέλη του 1ου αιώνα π.Χ. Θεμελιώθηκε από τον Ιούλιο Καίσαρα, ο οποίος θέλησε έτσι να εξιλεωθούν οι Ρωμαίοι"
  },
  {
    "X": null,
    "Y": null,
    "id": 25,
    "poi_ID": 10,
    "topic_ID": 4,
    "attribute_ID": 3,
    "attribute_Lang": "gr",
    "attribute_Label": "Περιγραφή",
    "attribute_Value": "Η Ακρόπολη ήταν το κέντρο της θρησκευτικής ζωής των Αθηναίων. Σχετιζόταν με μύθους αρχέγονους, που με τη σειρά τους σχετίζονταν με βασικά φυτά και προϊόντα της αττικής γης. Ο μύθος του ανταγωνισμού των θεών Ποσειδώνα και Αθηνάς για την προστασία της Αθήνας αναδεικνύει ως βασικό φυτό την ελιά και ως βασικό προϊόν  το ελαιόλαδο. Η ιερή ελιά, που έκανε να φυτρώσει η Αθηνά χτυπώντας με το δόρυ της τη γη, φυόταν πάντα μέσα στο ιερό της Πανδρόσου στο Ερεχθείο. Μεταξύ των Προπυλαίων και του Αρείου Πάγου απλωνόταν ένας μικρός αγρός, το 'Βουζύγιον', όπου θεωρούνταν ότι η Αθηνά είχε διδάξει στους Αθηναίους την καλλιέργεια των Δημητριακών.  Το Αρρηφόριο επίσης συνδέεται με τα 'άρρητα' που έφεραν οι νεαρές κοπέλες, οι αρρηφόροι, τα οποία κατά πάσα πιθανότητα ήταν μικρά ψωμάκια από δημητριακά."
  },
  {
    "X": null,
    "Y": null,
    "id": 26,
    "poi_ID": 7,
    "topic_ID": 4,
    "attribute_ID": 3,
    "attribute_Lang": "gr",
    "attribute_Label": "Περιγραφή",
    "attribute_Value": "Το Αριστοκρατικόν είναι ένα από τα παλιά ζαχαροπλαστεία-σοκολατερί της Αθήνας. Ιδρύθηκε το 1928 από τον Παναγιώτη Καρρά από το Πωγώνι της Ηπείρου. Η εξειδίκευσή του στην παραγωγή γλυκών από σοκολάτα έκανε το ζαχαροπλαστείο πολύ δημοφιλές στην ανερχόμενη αστική τάξη, που έβρισκε πλέον προϊόντα εφάμιλλα των μεγάλων ευρωπαϊκών πόλεων. Το 1939 κέρδισε το πρώτο βραβείο στη Διεθνή Βιομηχανική και Ειδική Έκθεση Ζαχαροπλαστικής της Αθήνας. Το αρχικό κατάστημα βρισκόταν επί της οδού Βουκουρεστίου 2 και το 1960 μετακόμισε λίγες πόρτες παρακάτω, στον αριθμό 6. Το 1994 έγινε και νέα μετακόμιση, στην οδό Καραγεώργη Σερβίας 6, σε κτίριο του αρχιτέκτονα Δημήτρη Ρίζου. Από το 2012 μεταστεγάστηκε σε νέο κατάστημα στην οδό Βουλής 7. Παράλληλα, από το 1983 λειτουργούσε και παράρτημα στην Κηφισιά. \\nΜεταξύ των διασήμων πελατών του 'Αριστοκρατικόν' ήταν η Τζάκυ Κένεντυ, η Μαρία Κάλλας, η Γκρέις Κέλλυ και η βασίλισσα Σοφία της Ισπανίας."
  },
  {
    "X": null,
    "Y": null,
    "id": 27,
    "poi_ID": 8,
    "topic_ID": 4,
    "attribute_ID": 3,
    "attribute_Lang": "gr",
    "attribute_Label": "Περιγραφή",
    "attribute_Value": "Η Αγορά της Αθήνας κατά την κλασική περίοδο, εκτός από κέντρο πολιτικών διαδικασιών και θεσμών, ήταν και η καρδιά της εμπορικής και βιοτεχνικής δραστηριότητας της πόλης. Εδώ είχαν τα εργαστήριά τους χειροτέχνες (λιθοξόοι, χαλκουργοί, υποδηματοποιοί κοκ). Εδώ επίσης οι επιτετραμμένοι από το κράτος υπάλληλοι ζύγιζαν και μετρούσαν τα προϊόντα με βάση τα πιστοποιημένα μέτρα και σταθμά, που μπορεί κανείς να δει σήμερα στο Μουσείο της Αγοράς. Μονάδα μέτρησης των στερεών ήταν ο κύαθος (0,046 λίτρου) και τα σημαντικότερα πολλαπλάσιά του ο χοίνικας (περίπου 2 λίτρα) και ο μέδιμνος (περίπου 70 λίτρα). Τα κυριότερα προϊόντα που διακινούνταν στην αγορά ήταν φυσικά τα δημητριακά, το λάδι και το κρασί, ωστόσο, σύμφωνα με τη μαρτυρία του Αριστοφάνη, εδώ έρχονταν και οι αγρότες από τους απομακρυσμένους δήμους της Αττικής για να φέρουν τα φρέσκα λαχανικά και φρούτα τους, όπως την 'κράμβη', τα κρεμμύδια, τα χόρτα, τα σύκα και τις βρώσιμες ελιές."
  },
  {
    "X": null,
    "Y": null,
    "id": 28,
    "poi_ID": 23,
    "topic_ID": 4,
    "attribute_ID": 3,
    "attribute_Lang": "gr",
    "attribute_Label": "Περιγραφή",
    "attribute_Value": "Η Βαρβάκειος Αγορά αποτελεί την κεντρική αγορά της Αθήνας για εδώδιμα προϊόντα. Στεγάζεται σε ιστορικό κτίριο που οικοδομήθηκε με χορηγία του εθνικού ευεργέτη Ιωάννη Βαρβάκη. Ξεκίνησε να κτίζεται το 1878. Το 1884 μια πυρκαγιά κατέστρεψε την παλαιότερη αγορά, γνωστή από την οθωμανική περίοδο ως 'σταροπάζαρο', στο τέρμα της οδού Αιόλου. Έτσι οι εργασίες για την ανοικοδόμηση της νέας αγοράς της Αθήνας επιταχύνθηκαν και η αγορά ήταν έτοιμη και πρωτολειτούργησε το 1886. Σήμερα λειτουργεί εκεί η κεντρική κρεαταγορά και ψαραγορά, ενώ στα περιφερειακά καταστήματα επί των οδών Αθηνάς, Ευριπίδου και Σοφοκλέους λειτουργούν καταστήματα με τυροκομικά προϊόντα, ξηρούς καρπούς και μπαχαρικά. Στο κέντρο της Βαρβακείου λειτουργούν εστιατόρια που ειδικεύονται στις σούπες και τον πατσά, για να εξυπηρετούν πρωτίστως τους καταστηματάρχες που ξεκινούν τη δουλειά αξημέρωτα, αλλά και τους...Αθηναίους ξενύχτηδες που τα επισκέπτονται στο τέλος της βραδινής τους εξόδου. Στην απέναντι μεριά της οδού Αθηνάς λειτουργεί ημιυπαίθρια αγορά οπωρολαχανικών ενώ επί των οδών Αρμοδίου και Αριστογείτονος βρίσκει κανείς εξαιρετικά αλλαντικά, αλίπαστα, όσπρια και εσχάτως και παλαιοπωλεία. Αξίζει να σημειωθεί ότι το 1880 σημειώθηκε σεισμός και κατά τις εργασίες στήριξης του κτιρίου της Βαρβακείου, που ακόμη βρισκόταν σε φάση ανοικοδόμησης, ανακαλύφθηκε αγαλματίδιο της θεάς Αθηνάς (της Βαρβακείου) που σήμερα στεγάζεται στο Εθνικό Αρχαιολογικό Μουσείο και θεωρείται πιστό αντίγραφο του χρυσελεφάντινου αγάλματος της Αθηνάς στον Παρθενώνα."
  },
  {
    "X": null,
    "Y": null,
    "id": 29,
    "poi_ID": 34,
    "topic_ID": 4,
    "attribute_ID": 3,
    "attribute_Lang": "gr",
    "attribute_Label": "Περιγραφή",
    "attribute_Value": "Η Πλάκα είναι η κατεξοχήν γραφική συνοικία της Αθήνας, πόλος έλξης τόσο για τους τουρίστες, που συχνάζουν κυρίως στην οδό Αδριανού και στα ταβερνάκια της Κυδαθηναίων, όσο και για τους Αθηναίους, που αναζητούν συχνά πιο 'ψαγμένες' γωνιές. Εκτός από τα παραδοσιακά καφενεία και τις πλακιώτικες ταβέρνες, τέτοιες γωνιές είναι και τα ουζερί της, που βρίσκονται συνήθως σε πιο απόμερα δρομάκια και συχνά βγάζουν τα τραπεζάκια τους σε πεζούλες και σκαλάκια. Εκεί δεν θα βρει κανείς μεγάλες ατομικές μερίδες, αλλά μεζέδες που σερβίρονται σε μικρά πιάτα που οι συνδαιτυμόνες μοιράζονται με συνοδεία ούζου ή τσίπουρου (χωρίς να αποκλείονται βέβαια και  το κρασί ή η μπύρα)."
  },
  {
    "X": null,
    "Y": null,
    "id": 30,
    "poi_ID": 36,
    "topic_ID": 4,
    "attribute_ID": 3,
    "attribute_Lang": "gr",
    "attribute_Label": "Περιγραφή",
    "attribute_Value": "Η περιοχή μεταξύ Βαρβακείου και Πλατείας Κουμουνδούρου, ιδιαίτερα οι οδοί Σοφοκλέους, Ευριπίδου, Μενάνδρου και Σωκρατους, έχουν εξελιχθεί τα τελευταία χρόνια σε περιοχή όπου συχνάζουν κυρίως μετανάστες, οι οποίοι και έχουν ανοίξει διάφορα καταστήματα, ειδών διατροφής, ρουχισμού κοκ. Τα καταστηματα ειδών ρουχισμού και υπόδησης είναι συνήθως κινέζικα, ενώ στα είδη διατροφής κυριαρχούν οι Πακιστανοί. Στα τελευταία μπορεί κανείς να βρει μπαχαρικά, λαχανικά, κονσερββοποιημένα εξωτικά φρούτα και χυμούς και βασικά διατροφικά προϊόντα, όπως ρύζι μπασμάτι, σε μεγάλες συσκευασίες και σε διάφορες ποιότητες. Παράλληλα, οι μετανάστες έχουν φτιάξει και μικρά εστιατόρια, με φαγητό κυρίως στο χέρι, όπου μπορεί κανείς να γευτεί ανατολίτικες συνταγές: φαλάφελ (κεφτέδες από ρεβύθι ή φασόλι με πολλά μυρωδικά), χούμους (πουρέ ρεβυθιού με μπαχαρικά), ινδικά σαμόσας και σουβλάκι από κοτόπουλο τίκα, χρωματιστούς λουκουμάδες και χαλβάδες κοκ."
  },
  {
    "X": null,
    "Y": null,
    "id": 31,
    "poi_ID": 11,
    "topic_ID": 4,
    "attribute_ID": 3,
    "attribute_Lang": "gr",
    "attribute_Label": "Περιγραφή",
    "attribute_Value": "Η αμπελοκαλλιέργεια και η οινοπαραγωγή τεκμηριώνεται στον ελλαδικό χώρο τουλάχιστον από τον 12ο αι. π.Χ. αν όχι προγενέστερα. Μυθολογικά, συνδέθηκε στενά με τη λατρεία του Διονύσου, η οποία φαίνεται ότι ήρθε από την Ανατολή δια μέσου της Θράκης. Στην Αθήνα ο Διόνυσος εορταζόταν με διάφορες τελετές, όπως τα Λήναια, τα εν άστει Διονύσια κ.ά. Στα τέλη του 6ου αιώνα π.Χ. από τις τελετές αυτές γεννήθηκε το θέατρο, όταν ο Θέσπις από τις Ελευθερές βγήκε μπροστά από το διονυσιακό χορό και άρχισε να συνδιαλέγεται μαζί του."
  },
  {
    "X": null,
    "Y": null,
    "id": 32,
    "poi_ID": 12,
    "topic_ID": 4,
    "attribute_ID": 3,
    "attribute_Lang": "gr",
    "attribute_Label": "Περιγραφή",
    "attribute_Value": "Από την Ιερά Πύλη διερχόταν η πομπή των Ελευσινίων Μυστηρίων κατά την έξοδο και είσοδό της. Τα Ελευσίνια Μυστήρια τελούνταν προς τιμήν της Δήμητρας, θεάς της γεωργίας, και συνδέονταν άμεσα με την αειφορία της φύσης. Τα προϊόντα που εμφανίζονται ως σύμβολα της θεάς, αλλά και της κόρης της, Περσεφόνης, είναι τα δημητριακά και το ρόδι."
  },
  {
    "X": null,
    "Y": null,
    "id": 33,
    "poi_ID": 30,
    "topic_ID": 4,
    "attribute_ID": 3,
    "attribute_Lang": "gr",
    "attribute_Label": "Περιγραφή",
    "attribute_Value": "Η πλατεία Ομονοίας αποτελούσε για δεκαετίες σημείο αναφοράς της πόλης. Τα γαλακτοπωλεία, τα καφενεία και τα εστιατόρια της ήταν στέκια καλλιτεχνών και διανοουμένων, αλλά και απλών ανθρώπων, ειδικά όσων έρχονταν από την επαρχία σε αναζήτηση καλύτερης τύχης στην Αθήνα. Ελάχιστα από τα στέκια αυτά παραμένουν ακόμη, άλλα αυθεντικά κι άλλα ανακαινισμένα, με νέο στυλ. Από τα χαρακτηριστικότερα 'αυθεντικά' είναι το γαλακτοπωλείο 'Στάνη' στον πεζόδρομο της οδού Κοτοπούλη, οι περίφημοι λουκουμάδες Κτιστάκη, στην οδό Σωκράτους και  το μεζεδοπωλείο 'Αθηναϊκον' στην οδό Θεμιστοκλέους, με ιστορία από το 1932. Στα 'ανακαινισμένα' συγκαταλέγεται το παλιό ΝΕΟΝ, νυν Club Neon Restaurant, που απεικόνισε με το χρωστήρα του ο μεγάλος έλληνας ζωγράφος Γιάννης Τσαρούχης, και το Ideal Home Food, στην οδό Πανεπιστημίου, πάλαι ποτέ εστιατόρια Ιντεάλ, τελευταίο προπύργιο της αριστοκρατικής αθηναϊκής κουζίνας. Αξίζει να αναφέρουμε ότι σε αυτά που χάθηκαν οριστικά συγκαταλεγόταν το περίφημο καφενείο των λογοτεχνών, τα Ηνωμένα Βουστάσια (Πανεπιστημίου 56, όπου σήμερα το ξενοδοχείο Τιτάνια). \\nΤα επάλληλα μεταναστευτικά ρεύματα εμπλούτισαν την περιοχή με πολωνέζικα και ουγγαρέζικα εστιατόρια στις παρόδους της Αγίου Κωνσταντίνου, πακιστανικά και μπαγκλαντεσιανά στις παρυφές της Παναγή Τσαλδάρη (αρχή της οδού Πειραιώς),"
  },
  {
    "X": null,
    "Y": null,
    "id": 34,
    "poi_ID": 29,
    "topic_ID": 4,
    "attribute_ID": 3,
    "attribute_Lang": "gr",
    "attribute_Label": "Περιγραφή",
    "attribute_Value": "Η οδός Πανεπιστημίου (Ελευθερίου Βενιζέλου) υπήρξε ένας από τους κοσμικότερους δρόμους της Αθήνας, με καφενεία και εστιατόρια που συγκέντρωναν την αφρόκρεμα του επιχειρηματικού, καλλιτεχνικού και πνευματικού κόσμου της Αθήνας. Ξεκινώντας από την πλατεία Συντάγματος, συναντούσε κανείς από το 1890 το ζαχαροπλαστείο 'Γιαννάκη' ή 'Βασιλικόν Ζαχαροπλαστείον' (Πανεπιστημίου 11), στέκι κυρίως βασιλικών. Απέναντί του το 1907 προστέθηκε το ζαχαροπλαστείο 'Ντορέ' (La maison Doree), με ευρωπαϊκές λιχουδιές, όπως τα μπατόν σαλέ, και 'προοδευτικούς' θαμώνες. Λόγω της πολιτικής διαφοροποίησης των θαμωνων των δύο ζαχαροπλαστείων, η αρχη της Πανεπιστημίου ήταν γνωστή ως 'Δαρδανέλλια', μέχρι το 1921-1925 που τα δυο κέντρα έκλεισαν. Το 1939 στο ισογειο του μεγάρου του Μετοχικού Ταμείου Στρατού άνοιξε το περίφημο Zonar's από τον ελληνοαμερικανό Κάρολο Ζωναρά. Το ζαχαροπλαστείο έγινε διάσημο για το παγωτό Σικαγο και την Coca-Cola, που ερχόταν σε βαρέλια απο την Αμερική. Την επόμενη χρονιά, λίγο πριν την είσοδο της Ελλάδας στον πόλεμο, δίπλα του οι αδελφοί Φλόκα από τη Θεσσαλονίκη άνοιξαν το αθηναϊκό τους παράρτημα. Το καφενείο του Φλόκα, με τις περίφημες πάστες και σοκολάτες, έγινε γρήγορα στέκι συγγραφέων και διανοούμένων, ενώ στου Zonar's σύχναζε και η πολιτική και οικονομική ελίτ της πόλης. Το 1970 μετακόμισε στην περιοχή και το περίφημο ουζερί 'του Απότσου', στέκι δημοσιογράφων και της αριστερής διανόησης. \\nΚατηφορίζοντας την Πανεπιστημίου συναντούσε κανείς το εστιατόριο Ideal, στον αριθμό 46, ένα από τα διαχρονικά αριστοκρατικότερα εστιατόρια της Αθήνας, με κοσμοπολίτικη ατμόσφαιρα και μενού εμπνευσμένο από τη γαλλική και την παλιά αθηναϊκή κουζίνα. Εδώ έβρισκε κανείς κοτόπουλο μιλανεζα, μπιφτέκι ταρτάρ και σαμπλί. Λίγο πιο κάτω βρίσκονταν τα Ηνωμένα Βουστάσια, το θρυλικό καφενείο της διανόησης του Μεσοπολέμου, ενώ απέναντι, στη Στοά Νικολουδη, που ένωνε την Πανεπιστημίου με τη Σταδίου, Δυστυχώς σήμερα από όλα αυτά τα αστικά ζαχαροπλαστεια και εστιατόρια παραμένει μόνο ως τοποθεσία του Zonar's (νυν Athenee) και το Ideal ως Ideal Home Food. Τα υπόλοιπα ζουν μέσα από τις διηγήσεις των γηραιότερων και τις ασπρόμαυρες φωτογραφίες των λευκωμάτων."
  },
  {
    "X": null,
    "Y": null,
    "id": 35,
    "poi_ID": 24,
    "topic_ID": 4,
    "attribute_ID": 3,
    "attribute_Lang": "gr",
    "attribute_Label": "Περιγραφή",
    "attribute_Value": "Η κεντρική λαχαναγορά της Αθήνας βρίσκεται απέναντι από τη Βαρβάκειο Αγορά επί της οδού Αθηνας και περικλείεται από τις πεζοδρομημένες οδούς Αρμοδίου και Αριστογείτονος. Απότελείται από διπλή σειρά ημιυπαίθριων καταστημάτων, που θυμίζουν τις αρχαίες αγορές, που πωλούν κυρίως φρούτα και λαχανικά, αλλά και ξηρούς καρπούς, ελιες, και κάστανα. Οι τιμές είναι κατά πολύ φθηνότερες από τα συνοικιακά οπωροπωλεία και τα σούπερ μάρκετ, ωστόσο τα προϊόντα είναι καμιά φορά ανάμικτα σε ποιότητα. Αντίθετα με τις λαϊκές αγορές, οι καταστηματάρχες δεν αφήνουν τον πελάτη να διαλέξει, κάτι που αποτελεί μειονέκτημα. Στα θετικά όμως είναι ότι η πληθώρα των καταστημάτων δίνει τη δυνατότητα στον πελάτη να επιλέξει απο πού θα ψωνίσει, ενώ βρίσκει κανείς μεγάλη ποικιλία προϊόντων, από τα πιο βασικά λαχανικά ως τα πιο εξεζητημένα εξωτικά φρούτα."
  },
  {
    "X": "23.726435",
    "Y": "37.974464",
    "id": 36,
    "poi_ID": 9,
    "topic_ID": 4,
    "attribute_ID": 10,
    "attribute_Lang": "multilang",
    "attribute_Label": "Θέση",
    "attribute_Value": "p"
  },
  {
    "X": "23.726556",
    "Y": "37.97126",
    "id": 37,
    "poi_ID": 10,
    "topic_ID": 4,
    "attribute_ID": 10,
    "attribute_Lang": "multilang",
    "attribute_Label": "Θέση",
    "attribute_Value": "p"
  },
  {
    "X": "23.732958",
    "Y": "37.976968",
    "id": 38,
    "poi_ID": 7,
    "topic_ID": 4,
    "attribute_ID": 10,
    "attribute_Lang": "multilang",
    "attribute_Label": "Θέση",
    "attribute_Value": "p"
  },
  {
    "X": "23.722208",
    "Y": "37.975056",
    "id": 39,
    "poi_ID": 8,
    "topic_ID": 4,
    "attribute_ID": 10,
    "attribute_Lang": "multilang",
    "attribute_Label": "Θέση",
    "attribute_Value": "p"
  },
  {
    "X": "23.727217",
    "Y": "37.980635",
    "id": 40,
    "poi_ID": 23,
    "topic_ID": 4,
    "attribute_ID": 10,
    "attribute_Lang": "multilang",
    "attribute_Label": "Θέση",
    "attribute_Value": "p"
  },
  {
    "X": "23.717165",
    "Y": "37.979217",
    "id": 41,
    "poi_ID": 12,
    "topic_ID": 4,
    "attribute_ID": 10,
    "attribute_Lang": "multilang",
    "attribute_Label": "Θέση",
    "attribute_Value": "p"
  }
]
