[
  {
    "X": null,
    "Y": null,
    "id": 1,
    "poi_ID": 1,
    "topic_ID": 2,
    "attribute_ID": 1,
    "attribute_Lang": "gr",
    "attribute_Label": "Ονομασία Μνημείου",
    "attribute_Value": "Ακαδημία Πλάτωνος"
  },
  {
    "X": null,
    "Y": null,
    "id": 2,
    "poi_ID": 6,
    "topic_ID": 2,
    "attribute_ID": 1,
    "attribute_Lang": "gr",
    "attribute_Label": "Ονομασία Μνημείου",
    "attribute_Value": "Βιβλιοθήκη Αδριανού"
  },
  {
    "X": null,
    "Y": null,
    "id": 3,
    "poi_ID": 55,
    "topic_ID": 2,
    "attribute_ID": 1,
    "attribute_Lang": "gr",
    "attribute_Label": "Ονομασία Μνημείου",
    "attribute_Value": "Γυμνάσιο Κυνοσάργους"
  },
  {
    "X": null,
    "Y": null,
    "id": 4,
    "poi_ID": 11,
    "topic_ID": 2,
    "attribute_ID": 1,
    "attribute_Lang": "gr",
    "attribute_Label": "Ονομασία Μνημείου",
    "attribute_Value": "Κήπος του Επίκουρου"
  },
  {
    "X": null,
    "Y": null,
    "id": 5,
    "poi_ID": 7,
    "topic_ID": 2,
    "attribute_ID": 1,
    "attribute_Lang": "gr",
    "attribute_Label": "Ονομασία Μνημείου",
    "attribute_Value": "Λύκειο Αριστοτέλη"
  },
  {
    "X": null,
    "Y": null,
    "id": 6,
    "poi_ID": 5,
    "topic_ID": 2,
    "attribute_ID": 1,
    "attribute_Lang": "gr",
    "attribute_Label": "Ονομασία Μνημείου",
    "attribute_Value": "Μουσείο Αρχαίας Αγοράς"
  },
  {
    "X": null,
    "Y": null,
    "id": 7,
    "poi_ID": 4,
    "topic_ID": 2,
    "attribute_ID": 1,
    "attribute_Lang": "gr",
    "attribute_Label": "Ονομασία Μνημείου",
    "attribute_Value": "Οικία Πρόκλου"
  },
  {
    "X": null,
    "Y": null,
    "id": 8,
    "poi_ID": 10,
    "topic_ID": 2,
    "attribute_ID": 1,
    "attribute_Lang": "gr",
    "attribute_Label": "Ονομασία Μνημείου",
    "attribute_Value": "Οικία Σίμωνος (Αρχαία Αγορά)"
  },
  {
    "X": null,
    "Y": null,
    "id": 9,
    "poi_ID": 2,
    "topic_ID": 2,
    "attribute_ID": 1,
    "attribute_Lang": "gr",
    "attribute_Label": "Ονομασία Μνημείου",
    "attribute_Value": "Οικία Ω (σπίτι του Δαμάσκιου)"
  },
  {
    "X": null,
    "Y": null,
    "id": 10,
    "poi_ID": 12,
    "topic_ID": 2,
    "attribute_ID": 1,
    "attribute_Lang": "gr",
    "attribute_Label": "Ονομασία Μνημείου",
    "attribute_Value": "Παριλίσσια ιερά"
  },
  {
    "X": null,
    "Y": null,
    "id": 11,
    "poi_ID": 9,
    "topic_ID": 2,
    "attribute_ID": 1,
    "attribute_Lang": "gr",
    "attribute_Label": "Ονομασία Μνημείου",
    "attribute_Value": "Ποικίλη Στοά"
  },
  {
    "X": null,
    "Y": null,
    "id": 12,
    "poi_ID": 8,
    "topic_ID": 2,
    "attribute_ID": 1,
    "attribute_Lang": "gr",
    "attribute_Label": "Ονομασία Μνημείου",
    "attribute_Value": "Ψηφιακό Μουσείο Ακαδημίας Πλάτωνα"
  },
  {
    "X": null,
    "Y": null,
    "id": 13,
    "poi_ID": 1,
    "topic_ID": 2,
    "attribute_ID": 3,
    "attribute_Lang": "gr",
    "attribute_Label": "Συνοπτική Περιγραφή",
    "attribute_Value": "Το 387 π.Χ. ο Πλάτων, που είχε περάσει περίπου 12 χρόνια εκτός της Αθήνας μετά τον θάνατο του Σωκράτη, επέστρεψε στην πόλη και αγόρασε μια έκταση κοντά στον Κολωνό, όπου προϋπήρχε ιερό αφιερωμένο στον ήρωα Εκάδημο ή Ακάδημο. Γι' αυτό και η σχολή του πήρε την ονομασία Ακαδήμεια."
  },
  {
    "X": null,
    "Y": null,
    "id": 14,
    "poi_ID": 6,
    "topic_ID": 2,
    "attribute_ID": 3,
    "attribute_Lang": "gr",
    "attribute_Label": "Συνοπτική Περιγραφή",
    "attribute_Value": "Η βιβλιοθήκη που χάρισε ο αυτοκράτορας Αδριανός στην πόλη της Αθήνας ήταν ένα από τα πιο μεγαλοπρεπή κτίσματα της εποχής. Στα βιβλιοστάσιά της φυλάσσονταν πλήθος έργων της αρχαίας φιλοσοφίας, ενώ εδώ σύχναζαν πλήθος πνευματικοί άνθρωποι της εποχής (2ος-3ος αι. μ.Χ.)"
  },
  {
    "X": null,
    "Y": null,
    "id": 15,
    "poi_ID": 55,
    "topic_ID": 2,
    "attribute_ID": 3,
    "attribute_Lang": "gr",
    "attribute_Label": "Συνοπτική Περιγραφή",
    "attribute_Value": "Το Κυνόσαργες ήταν ένα από τα τρία σημαντικά γυμνάσια της Αθήνας, στο οποίο φοιτούσαν οι έφηβοι που δεν ήταν γνήσιοι Αθηναίοι, δηλαδή και με τους δυο γονείς Αθηναίους. Το όνομα έχει πίσω του έναν ιδιαίτερο μύθο: ο Δίομος, γιος του Κολλυτού, είχε φιλοξενήσει τον Ηρακλή. Όταν ο ήρωας αναλήφθηκε στον Όλυμπο, ο πρώην οικοδεσπότης του θέλησε να προσφέρει θυσία. Όμως ένα σκυλί άρπαξε το μηρό από τα κρέατα της θυσίας. Ο Δίομος το κυνήγησε και τελικά το σκυλί σταμάτησε σε ένα σημείο και άφησε το κρέας κάτω. Σ’ εκείνο το σημείο κτίστηκε το ιερό προς τιμήν του Ηρακλή και αργότερα το γυμνάσιο. Ο συσχετισμός μεταξύ του ήρωα και των μαθητών του γυμνασίου ήταν προφανής: όλοι δεν ήταν «γνήσιοι»."
  },
  {
    "X": null,
    "Y": null,
    "id": 16,
    "poi_ID": 11,
    "topic_ID": 2,
    "attribute_ID": 3,
    "attribute_Lang": "gr",
    "attribute_Label": "Συνοπτική Περιγραφή",
    "attribute_Value": "Στην περιοχή του Κολωνού ο Αθηναίος φιλόσοφος Επίκουρος είχε ιδρύσει τη φιλοσοφική του σχολή, τον περίφημο 'Κήπο', στα τέλη του 4ου αιώνα π.Χ. (περί το 306)."
  },
  {
    "X": null,
    "Y": null,
    "id": 17,
    "poi_ID": 7,
    "topic_ID": 2,
    "attribute_ID": 3,
    "attribute_Lang": "gr",
    "attribute_Label": "Συνοπτική Περιγραφή",
    "attribute_Value": "Ως Λύκειο έμεινε γνωστό το Γυμνάσιο όπου είχε δημιουργήσει την έδρα της σχολής του ο Αριστοτέλης μετά το 335 π.Χ. όταν επέστρεψε από τη Μακεδονία. Σήμερα έχει αποκαλυφθεί η παλαίστρα του γυμνασίου, που περιβαλλόταν στις τρεις πλευρές από στοές, οι οποίες πιθανότατα ονομάζονταν 'περίπατοι' δίνοντας στην αριστοτελική σχολή το επίθετο 'περιπατητική'."
  },
  {
    "X": null,
    "Y": null,
    "id": 18,
    "poi_ID": 4,
    "topic_ID": 2,
    "attribute_ID": 3,
    "attribute_Lang": "gr",
    "attribute_Label": "Συνοπτική Περιγραφή",
    "attribute_Value": "Στον πεζόδρομο της Διονυσίου Αρεοπαγίτου, περίπου στο ύψος του Ηρωδείου, διακρίνεται στο οδόστρωμα το περίγραμμα μιας αίθουσας. Σηματοδοτεί την ανασκαφική αποκάλυψη μιας ιδιαίτερα εκτεταμένης υστερορωμαϊκής οικίας με πλούσιο γλυπτό διάκοσμο, τρικλίνιο και αίθουσες για διαλέξεις αλλά και για τη διαβίωση ικανού αριθμού ατόμων. Η οικία έχει ταυτιστεί με τη νεοπλατωνική φιλοσοφική σχολή του Πρόκλου."
  },
  {
    "X": null,
    "Y": null,
    "id": 19,
    "poi_ID": 10,
    "topic_ID": 2,
    "attribute_ID": 3,
    "attribute_Lang": "gr",
    "attribute_Label": "Συνοπτική Περιγραφή",
    "attribute_Value": "Στη νοτιοδυτική γωνία της Αρχαίας Αγοράς βρισκόταν μια ταπεινή οικία του υποδηματοποιού Σίμωνα, όπου σύχναζε ο Σωκράτης. Εδώ ο φιλόσοφος αγαπούσε να διδάσκει και εδώ τοποθετούνται ορισμένοι από τους διαλόγους του Πλάτωνα με κεντρικό πρόσωπο τον δάσκαλό του."
  },
  {
    "X": null,
    "Y": null,
    "id": 20,
    "poi_ID": 2,
    "topic_ID": 2,
    "attribute_ID": 3,
    "attribute_Lang": "gr",
    "attribute_Label": "Συνοπτική Περιγραφή",
    "attribute_Value": "Στο νότιο τμήμα της Αρχαίας Αγοράς, στις υπώρειες του Αρείου Πάγου, αποκαλύφθηκαν μεγάλες υστερορωμαϊκές οικίες που διέθεταν αψίδα, τρικλίνιο και άλλα χαρακτηριστικά, που θα βοηθύσαν την ταύτισή τους ως εκπαιδευτηρίων. Ειδικά η οικία Ω (House C), που ανασκάφηκε από την Αμερικανική Σχολή Κλασικών Σπουδών, ήταν κτισμένη με ένα ιδιοφυές αρχιτεκτονικό σχέδιο, ενσωματώνοντας κατάλοιπα προγενέστερων πολυτελών οικιών αλλά και μια κρήνη."
  },
  {
    "X": null,
    "Y": null,
    "id": 21,
    "poi_ID": 12,
    "topic_ID": 2,
    "attribute_ID": 3,
    "attribute_Lang": "gr",
    "attribute_Label": "Συνοπτική Περιγραφή",
    "attribute_Value": "Στην άκρη του αρχαιολογικού πάρκου του Ολυμπιείου, κοντά στη διασταύρωση της λεωφόρου Ηλιουπόλεως με την οδό Καλλιρρόης, βρίσκονται ίχνη μικρών ιερών, που ήταν κτισμένα στην όχθη του Ιλισσού. Περίπου στο σημείο αυτό τοποθετείται γεωγραφικά ο πλατωνικός διάλογος Φαίδρος."
  },
  {
    "X": null,
    "Y": null,
    "id": 22,
    "poi_ID": 9,
    "topic_ID": 2,
    "attribute_ID": 3,
    "attribute_Lang": "gr",
    "attribute_Label": "Συνοπτική Περιγραφή",
    "attribute_Value": "Στην Ποικίλη Στοά δίδασκε ο Ζήνων ο Κιτιεύς, ο οποίος ανέπτυξε τη δική του φιλοσοφική σχολή, που έμεινε γνωστό ως 'Στωική'. Η Στοά είχε πάρει την προσωνυμία 'ποικίλη' εξαιτίας των ζωγραφικών έργων τέχνης που την κοσμούσαν, ιδιαίτερα των φορητών πινάκων του Πολυγνώτου. Ονομαζόταν ακόμη και 'Πεισιανάκτειος' γιατί την είχε κτίσει ο γαμπρός του Κίμωνα, Πεισιάνακτας."
  },
  {
    "X": null,
    "Y": null,
    "id": 23,
    "poi_ID": 8,
    "topic_ID": 2,
    "attribute_ID": 3,
    "attribute_Lang": "gr",
    "attribute_Label": "Συνοπτική Περιγραφή",
    "attribute_Value": "Το διαδραστικό, πολυμεσικό μουσείο Ακαδημίας Πλάτωνος δημιουργήθηκε στο πλαίσιο του έργου 'Ακαδημία Πλάτωνος: οι Δρόμοι της Γνώσης' και στεγάστηκε σε κτίριο του Δήμου Αθηναίων. Μέσα από σειρά ψηφιακών και φυσικών εκθεμάτων παρουσιάζει τη σημερινή γειτονιά Ακαδημία Πλάτωνος, τις ανασκαφές που αποκάλυψαν τον αρχαιολογικό χώρο, καθώς και πληροφορίες για τον Πλάτωνα, τη φιλοσοφία του και την απήχησή της ανά τους αιώνες."
  },
  {
    "X": "23.707615985232906",
    "Y": "37.99267344351864",
    "id": 24,
    "poi_ID": 1,
    "topic_ID": 2,
    "attribute_ID": 10,
    "attribute_Lang": "multilang",
    "attribute_Label": "Θέση",
    "attribute_Value": "p"
  },
  {
    "X": "23.725993829468734",
    "Y": "37.975517591607634",
    "id": 25,
    "poi_ID": 6,
    "topic_ID": 2,
    "attribute_ID": 10,
    "attribute_Lang": "multilang",
    "attribute_Label": "Θέση",
    "attribute_Value": "p"
  },
  {
    "X": "23.73189292509653",
    "Y": "37.96602712165853",
    "id": 26,
    "poi_ID": 55,
    "topic_ID": 2,
    "attribute_ID": 10,
    "attribute_Lang": "multilang",
    "attribute_Label": "Θέση",
    "attribute_Value": "p"
  },
  {
    "X": "23.742921063664312",
    "Y": "37.973894468224216",
    "id": 27,
    "poi_ID": 7,
    "topic_ID": 2,
    "attribute_ID": 10,
    "attribute_Lang": "multilang",
    "attribute_Label": "Θέση",
    "attribute_Value": "p"
  },
  {
    "X": "23.724220269699117",
    "Y": "37.97518845349673",
    "id": 28,
    "poi_ID": 5,
    "topic_ID": 2,
    "attribute_ID": 10,
    "attribute_Lang": "multilang",
    "attribute_Label": "Θέση",
    "attribute_Value": "p"
  },
  {
    "X": "23.72562346003224",
    "Y": "37.969825554314426",
    "id": 29,
    "poi_ID": 4,
    "topic_ID": 2,
    "attribute_ID": 10,
    "attribute_Lang": "multilang",
    "attribute_Label": "Θέση",
    "attribute_Value": "p"
  },
  {
    "X": "23.722287078018553",
    "Y": "37.974731342934746",
    "id": 30,
    "poi_ID": 10,
    "topic_ID": 2,
    "attribute_ID": 10,
    "attribute_Lang": "multilang",
    "attribute_Label": "Θέση",
    "attribute_Value": "p"
  },
  {
    "X": "23.723988456973302",
    "Y": "37.97315830737519",
    "id": 31,
    "poi_ID": 2,
    "topic_ID": 2,
    "attribute_ID": 10,
    "attribute_Lang": "multilang",
    "attribute_Label": "Θέση",
    "attribute_Value": "p"
  },
  {
    "X": "23.733808120561662",
    "Y": "37.967796322556",
    "id": 32,
    "poi_ID": 12,
    "topic_ID": 2,
    "attribute_ID": 10,
    "attribute_Lang": "multilang",
    "attribute_Label": "Θέση",
    "attribute_Value": "p"
  },
  {
    "X": "23.722674881620378",
    "Y": "37.97644904224485",
    "id": 33,
    "poi_ID": 9,
    "topic_ID": 2,
    "attribute_ID": 10,
    "attribute_Lang": "multilang",
    "attribute_Label": "Θέση",
    "attribute_Value": "p"
  },
  {
    "X": "23.70730099304228",
    "Y": "37.994469131997306",
    "id": 34,
    "poi_ID": 8,
    "topic_ID": 2,
    "attribute_ID": 10,
    "attribute_Lang": "multilang",
    "attribute_Label": "Θέση",
    "attribute_Value": "p"
  },
  {
    "X": null,
    "Y": null,
    "id": 35,
    "poi_ID": 1,
    "topic_ID": 2,
    "attribute_ID": 5,
    "attribute_Lang": "gr",
    "attribute_Label": "Ιστορική Ανασκόπηση",
    "attribute_Value": "Στην περιοχή του Ιππίου Κολωνού υπήρχε άλσος αφιερωμένο στον ήρωα Ακάδημο ή Εκάδημο, πλησίον του οποίου υπήρχε γυμνάσιο. Όταν ο Πλάτωνας επέστρεψε στην Αθήνα το 387 π.Χ., αγόρασε εκεί μια μικρή έκταση, την οποία διαμόρφωσε σε φιλοσοφική σχολή. Τα κοντινό γυμνάσιο εξυπηρετούσε τη σωματική άσκηση και εκεί αφιέρωσε ο φιλόσοφος ιερό των Μουσών.\\nΗ Πλατωνική Ακαδημία λειτούργησε στο ίδιο σημείο για τρεις αιώνες.  Σε αυτήν σπούδασαν και δίδαξαν μερικοί από τους σπουδαιότερους φιλοσόφους και επιστήμονες της ύστερης κλασσικής και της Ελληνιστικής περιόδου, όπως ο Αριστοτέλης, ο Ξενοκράτης, ο Ηρακλείδης ο Ποντικός, ο Εύδοξος ο Κνίδιος, ο Πολέμων, ο Αρκεσίλαος, ο Καρνεάδης, ο Φίλων ο Λαρισσαίος, o Αισχίνης ο Νεαπολίτης και ο Χαρμάδας. Ανάλογα με τις εκλεκτικές της συγγένειες με άλλα φιλοσοφικά ρεύματα διακρίθηκε σε Παλαιά, Μέση και Νεότερη (Νεοπλατωνική) Ακαδημία. \\nΣτη σχολή διδάσκονταν φιλοσοφία, μαθηματικά, αστρονομία, διαλεκτική, φυσικές επιστήμες, μουσική και πολιτική θεωρία. Οι διδάσκοντες, φιλόσοφοι και οι ίδιοι, ονομάζονταν εταίροι και, όταν εξέλιπε ο εκάστοτε «διάδοχος» του Πλάτωνα, εξέλεγαν τον επόμενο. Γενικά επικρατούσε ιδεολογική ελευθερία και η διδασκαλία γινόταν χωρίς δογματισμό, ακολουθώντας τις βασικές αρχές της φιλοσοφικής αναζήτησης και της σωκρατικής διδασκαλίας."
  },
  {
    "X": null,
    "Y": null,
    "id": 36,
    "poi_ID": 6,
    "topic_ID": 2,
    "attribute_ID": 5,
    "attribute_Lang": "gr",
    "attribute_Label": "Ιστορική Ανασκόπηση",
    "attribute_Value": "Η Βιβλιοθήκη του Αδριανού είναι ένα από τα μεγαλοπρεπέστερα κτίρια της ρωμαϊκής Αθήνας. Οικοδομήθηκε την περίοδο 130-132 στο σημείο που συνέδεε την αρχαία με τη ρωμαϊκή αγορά. Αποτελούνταν από εσωτερική αυλή διαστάσεων 70x100 μέτρων, με μικρή τεχνητή λίμνη στο κέντρο της, μνημειακό πρόπυλο, πρόσοψη διακοσμημένη με κίονες από χρωματιστό μάρμαρο και αναγνωστήρια και βιβλιοστάσια διατεταγμένα γύρω από το περιστύλιο της αυλής."
  },
  {
    "X": null,
    "Y": null,
    "id": 37,
    "poi_ID": 55,
    "topic_ID": 2,
    "attribute_ID": 5,
    "attribute_Lang": "gr",
    "attribute_Label": "Ιστορική Ανασκόπηση",
    "attribute_Value": "Οι ανασκαφές που διενεργήθηκαν στο πίσω μέρος του Αγίου Παντελεήμονα Ιλισσού αποκάλυψαν όντως γυμνάσιο, το οποίο χρονολογείται αρχιτεκτονικά όμως στο 2ο αι. μ.Χ., δεν αποκλείεται ωστόσο να πρόκειται για το μετασκευασμένο Γυμνάσιο Κυνοσάργους των κλασικών χρόνων. \\nΣτο Γυμνάσιο αυτό δίδαξε ο μαθητής του Σωκράτη, Αντισθένης, ιδρυτής της Κυνικής σχολής φιλοσοφίας. Ο Αντισθένης αντιτίθετο στην ιδέα του όλου που διατύπωνε ο Πλάτωνας και πίστευε ότι μόνον τα επιμέρους και τα αισθητά είχαν σήμασία."
  },
  {
    "X": null,
    "Y": null,
    "id": 38,
    "poi_ID": 11,
    "topic_ID": 2,
    "attribute_ID": 5,
    "attribute_Lang": "gr",
    "attribute_Label": "Ιστορική Ανασκόπηση",
    "attribute_Value": "Περί το 306 π.Χ. ο Επίκουρος δημιούργησε τη σχολή του στον περίφημο 'Κήπο' του, στην περιοχή του Κολωνού, σε ιδιόκτητο κτήμα μεταξύ του Διπύλου και της Ακαδήμειας. Η φιλοσοφία του είχε πρακτικό χαρακτήρα και επικεντρωνόταν στο θέμα της ηθικής, προσπαθώντας να πραγματώσει μια πρότυπη κοινωνία, όπου όλοι ήταν αποδεκτοί ανεξάρτητα από το επάγγελμα και την κοινωνική τους τάξη. Η βασική του άποψη ήταν ότι το μέτρο για το τι είναι σωστό και τι όχι είναι η ευδαιμονία που καθετί προκαλεί στον άνθρωπο. Η επικούρεια φιλοσοφία ήρθε σε σύγκρουση με τη στωική φιλοσοφία."
  },
  {
    "X": null,
    "Y": null,
    "id": 39,
    "poi_ID": 7,
    "topic_ID": 2,
    "attribute_ID": 5,
    "attribute_Lang": "gr",
    "attribute_Label": "Ιστορική Ανασκόπηση",
    "attribute_Value": "Λύκειο ονομαζόταν μια κατάφυτη περιοχή έξω από την πύλη του Διοχάρους στην Αθήνα. Θεωρείται ότι πήρε το όνομά της από την ύπαρξη, εκεί, ιερού αφιερωμένου στον Λύκειο Απόλλωνα. Την τοποθεσία αυτή επέλεξε ο Αριστοτέλης, επιστρέφοντας στην Αθήνα από τη Μακεδονία το 335 π.Χ., για να δημιουργήσει τη σχολή του, τον γνωστό Περίπατο. Το 1996 αποκαλύφθηκε σε οικόπεδο που είχε παραχωρηθεί στο ίδρυμα Βασίλη και Ελίζας Γουλανδρή επί της οδού Ρηγίλλης η παλαίστρα του Γυμνασίου του Αριστοτέλη. Αποτελείται από μια κεντρική αυλή, η οποία περιβάλλεται στις τρεις πλευρές από στοές. πίσω από τις οποίες αναπτύσσονται συμμετρικά ορθογώνια δωμάτια. Το συγκρότημα πιθανότατα διέθετε λουτρά, τα οποία αντικαταστάθηκαν τον 1ο αι. μ.Χ. από τα σωζόμενα, ρωμαϊκού τύπου λουτρά."
  },
  {
    "X": null,
    "Y": null,
    "id": 40,
    "poi_ID": 4,
    "topic_ID": 2,
    "attribute_ID": 5,
    "attribute_Lang": "gr",
    "attribute_Label": "Ιστορική Ανασκόπηση",
    "attribute_Value": "Στια ανασκαφές που δεξήγε ο Γιάννης Μηλιάδης μεταξύ 1955 και 1960 επί της Διονυσίου Αρεοπαγίτου, αποκαλύφθηκε υστερορωμαϊκή οικία, που εκτεινόταν κάτω από τον οικιστικό ιστό προς την οδό Καλλισπέρη. Τμήματα λουτρού που ανακαλύφθηκαν μεταγενέστερα συνδέθηκαν επίσης με την οικία αυτή. Η ταύτιση ως φιλοσοφική σχολή και μάλιστα ως 'οικία Πρόκλου' οφείλεται κυρίως στον πλούσιο γλυπτό διάκοσμο που συνδέεται με μυστηριακές λατρείες και πρακτικές μαγείας (ή ιερουργίας), στην ανακάλυψη ταφής θυσιασμένου χοίρου συνοδευόμενη από 7 κύπελλα (ο αριθμός 7 ήταν σημαντικός για τους νεοπλατωνικούς) και στην εύρεση αποσπασματικής επιγραφής με αναφορά στη 'σοφία' του 'βίου'."
  },
  {
    "X": null,
    "Y": null,
    "id": 41,
    "poi_ID": 10,
    "topic_ID": 2,
    "attribute_ID": 5,
    "attribute_Lang": "gr",
    "attribute_Label": "Ιστορική Ανασκόπηση",
    "attribute_Value": "Η οικία του Σίμωνα ανασκάφηκε το 1953 και ταυτίστηκε χάρη στην εύρεση ενεπίγραφης βάσης μελαμβαφούς κύλικας με το όνομα ΣΙΜΩΝΟΣ χαραγμένο επάνω της, αλλά και χάρη σε άλλα ευρήματα όπως καρφιά και οστέινα καψούλια για τα κορδόνια. Ο φίλος του Σωκράτη και ιδιοκτήτης της οικίας είχε την προνοητικότητα να καταγράψει ορισμένες από τις διδασκαλίες του φιλοσόφου προς νεότερους μαθητές του. Οι διάλογοι αυτοί πήραν αργότερα την ονομασία 'σκυτικοί'."
  },
  {
    "X": null,
    "Y": null,
    "id": 42,
    "poi_ID": 2,
    "topic_ID": 2,
    "attribute_ID": 5,
    "attribute_Lang": "gr",
    "attribute_Label": "Ιστορική Ανασκόπηση",
    "attribute_Value": "Η οικία Ω εκτεινόταν σε τρεις πτέρυγες, καθεμιά από τις οποίες διατασσόταν γύρω από περίστυλη αυλή. Το περιστύλιο της κεντρικής πτέρυγας ήταν ιωνικό και συνδεότανμ αψιδωτή αίθουσα τρικλινίου με πλούσιο ψηφιδωτό δάπεδο. Το τρικλίνιο διέθετε και δεξαμενή με νυμφαίο Στη δυτική πτέρυγα δέσποζε ευρύχωρη αίθουσα με κόγχες για αγάλματα, που έχει ερμηνευθεί ως αίθουσα διαλέξεων. Η οικία κατασκευάστηκε στα τέλη του 4ου αιώνα και εγκαταλείφθηκε στις πρώτες δεκαετίες του 6ου αιώνα. Οι ένοικοί της, πριν φύγουν, τοποθέτησαν επιμελώς τα αγάλματα που την κοσμούσαν εντός δύο πηγαδιών, προφανώς για να τα γλιτώσουν από βανδαλισμούς των φανατικών Χριστιανών."
  },
  {
    "X": null,
    "Y": null,
    "id": 43,
    "poi_ID": 12,
    "topic_ID": 2,
    "attribute_ID": 5,
    "attribute_Lang": "gr",
    "attribute_Label": "Ιστορική Ανασκόπηση",
    "attribute_Value": "Ο πλατωνικός διάλογος Φαίδρος αρχίζει με τη συνάντηση του Σωκράτη με το μαθητή του, Φαίδρο, ο οποίος επιστρέφει από το σπίτι του Λυσία, κομίζοντας έναν λόγο σχετικό με την αξία του έρωτα. Kατά τον προσφιλή του τρόπο, ο Σωκράτης προκάλεσε τον Φαίδρο να διαβάσει εκ νέου το λόγο του Λυσία που στηριζόταν στην πεποίθηση ότι είναι καλύτερο να είναι κάποιος εραστής αυτού που δεν τον αγαπάει παρά αυτού που είναι ερωτευμένος μαζί του. Στη συνέχεια, ανασκεύασε το λόγο του Λυσία αναπτύσσοντας μια εκπληκτική επιχειρηματολογία για τη σημασία του έρωτα και τη σχέση του έρωτα και της ψυχής. Στο 'Φαίδρο' διατυπώνεται η βασική αρχή της πλατωνικής θεωρίας της ψυχής με τις εννέα υποστάσεις της, μια φιλοσοφική θεωρία που αποτέλεσε τον πυρήνα και της νεοπλατωνικής φιλοσοφίας και επηρέασε και το μυστικό Ισλάμ."
  },
  {
    "X": null,
    "Y": null,
    "id": 44,
    "poi_ID": 9,
    "topic_ID": 2,
    "attribute_ID": 5,
    "attribute_Lang": "gr",
    "attribute_Label": "Ιστορική Ανασκόπηση",
    "attribute_Value": "Ο Ζήνων ήταν γιος του πλούσιου εμπόρου Μνασέα από το Κίτιον της Κύπρου. Είχε γεννηθεί το 335 π.Χ. και σε νεαρή ηλικία ακολούθησε το επάγγελμα του πατέρα του, παρά την ιδιαίτερη φιλομάθειά του. Σε ένα από τα ταξίδια του ναυάγησε στα ανοιχτά του Πειραιά και έχασε και το εμπόρευμα και το καράβι του. Λόγω της οικονομικής καταστροφής που υπέστη αποφάσισε να μείνει στην Αθήνα και να ασχοληθεί περισσότερο με τη μόρφωσή του. Φοίτησε κοντά στον Κράτητα και τον Στίλπωνα. Όταν αισθάνθηκε έτοιμος, ξεκίνησε και ο ίδιος να διδάσκει στην Ποικίλη Στοά, κοντά στην Αγορά. Η φιλοσοφία του, που ονομάστηκε στωική, επηρέασε βαθιά την ελληνιστική και ρωμαϊκή σκέψη. Δυστυχώς τα έργα του σώζονται μόνο αποσπασματικά. Η βασική αρχή του στωικισμού είναι η κυριαρχία της Λογικής, η οποία καθορίζει το σύμπαν, μέρος του οποίου είναι η ανθρώπινη ύπαρξη και ζωή. Άρα η ανθρώπινη φύση είναι κατά βάση λογική και ενάρετη. Αν όμως ο άνθρωπος, και ειδικά ο φιλόσοφος, δεν καταφέρει να βάλει τάξη στο χάος με τη λογική, θα πρέπει να θέτει τέλος στη ζωή του. Αυτό και έπραξε ο ίδιος ο Ζήνων σε ώριμη (ή, κατ' άλλους, πολύ μεγάλη) ηλικία."
  },
  {
    "X": null,
    "Y": null,
    "id": 45,
    "poi_ID": 8,
    "topic_ID": 2,
    "attribute_ID": 5,
    "attribute_Lang": "gr",
    "attribute_Label": "Ιστορική Ανασκόπηση",
    "attribute_Value": "Το Ψηφιακό Μουσείο Πλάτωνα είναι επισκέψιμο καθημερινά εκτός Δευτέρας. Στον εξωτερικό χώρο παρακολουθεί κανείς ένα ταξίδι στο χρόνο από το σήμερα, τη γειτονιά που ονομάζεται Ακαδημία Πλάτωνος, ως τις ανασκαφές που αποκάλυψαν το γυμνάσιο και το ιερό του Ακάδημου/Εκέδημου. Η πρώτη εσωτερική αίθουσα είναι αφιερωμένη στα βιογραφικά στοιχεία του Πλάτωνα και στα αρχαιολογικά κατάλοιπα της σχολής του. Η δεύτερη αίθουσα παρουσιάζει με διαδραστικό τρόπο, μέσα από τρισδιάστατες προβολές και animation, το έργο και τις ιδέες του Πλάτωνα, με τρόπον ώστε ο επισκέπτης συνειδητοποιεί τη σύνδεση των ιδεών αυτών και με το σύγχρονο κόσμο. Τέλος, στην τρίτη αίθουσα παρουσιάζεται η πρόσληψη του έργου του Πλάτωνα ανά τους αιώνες, σε ανατολή και δύση.  Πέρα από το χώρο του Μουσείου, η εκπαιδευτική του διάσταση επεκτείνεται και σε ψηφιακό, διαδικτυακά προσβάσιμο, εκπαιδευτικό υλικό, αλλά και στην υλοποίηση εκπαιδευτικών δράσεων με στόχο τη γνωριμία με το έργο του Πλάτωνα μέσα από καινοτόμες μεθόδους."
  },
  {
    "X": null,
    "Y": null,
    "id": 46,
    "poi_ID": 1,
    "topic_ID": 2,
    "attribute_ID": 20,
    "attribute_Lang": "multilang",
    "attribute_Label": "Εικόνα",
    "attribute_Value": "31"
  },
  {
    "X": null,
    "Y": null,
    "id": 47,
    "poi_ID": 1,
    "topic_ID": 2,
    "attribute_ID": 20,
    "attribute_Lang": "multilang",
    "attribute_Label": "Εικόνα",
    "attribute_Value": "32"
  },
  {
    "X": null,
    "Y": null,
    "id": 48,
    "poi_ID": 1,
    "topic_ID": 2,
    "attribute_ID": 20,
    "attribute_Lang": "multilang",
    "attribute_Label": "Εικόνα",
    "attribute_Value": "60"
  },
  {
    "X": null,
    "Y": null,
    "id": 49,
    "poi_ID": 1,
    "topic_ID": 2,
    "attribute_ID": 20,
    "attribute_Lang": "multilang",
    "attribute_Label": "Εικόνα",
    "attribute_Value": "61"
  },
  {
    "X": null,
    "Y": null,
    "id": 50,
    "poi_ID": 1,
    "topic_ID": 2,
    "attribute_ID": 20,
    "attribute_Lang": "multilang",
    "attribute_Label": "Εικόνα",
    "attribute_Value": "73"
  },
  {
    "X": null,
    "Y": null,
    "id": 51,
    "poi_ID": 55,
    "topic_ID": 2,
    "attribute_ID": 20,
    "attribute_Lang": "multilang",
    "attribute_Label": "Εικόνα",
    "attribute_Value": "66"
  },
  {
    "X": null,
    "Y": null,
    "id": 52,
    "poi_ID": 55,
    "topic_ID": 2,
    "attribute_ID": 20,
    "attribute_Lang": "multilang",
    "attribute_Label": "Εικόνα",
    "attribute_Value": "67"
  },
  {
    "X": null,
    "Y": null,
    "id": 53,
    "poi_ID": 11,
    "topic_ID": 2,
    "attribute_ID": 20,
    "attribute_Lang": "multilang",
    "attribute_Label": "Εικόνα",
    "attribute_Value": "34"
  },
  {
    "X": null,
    "Y": null,
    "id": 54,
    "poi_ID": 11,
    "topic_ID": 2,
    "attribute_ID": 20,
    "attribute_Lang": "multilang",
    "attribute_Label": "Εικόνα",
    "attribute_Value": "110"
  },
  {
    "X": null,
    "Y": null,
    "id": 55,
    "poi_ID": 7,
    "topic_ID": 2,
    "attribute_ID": 20,
    "attribute_Lang": "multilang",
    "attribute_Label": "Εικόνα",
    "attribute_Value": "32"
  },
  {
    "X": null,
    "Y": null,
    "id": 56,
    "poi_ID": 7,
    "topic_ID": 2,
    "attribute_ID": 20,
    "attribute_Lang": "multilang",
    "attribute_Label": "Εικόνα",
    "attribute_Value": "35"
  },
  {
    "X": null,
    "Y": null,
    "id": 57,
    "poi_ID": 7,
    "topic_ID": 2,
    "attribute_ID": 20,
    "attribute_Lang": "multilang",
    "attribute_Label": "Εικόνα",
    "attribute_Value": "37"
  },
  {
    "X": null,
    "Y": null,
    "id": 58,
    "poi_ID": 7,
    "topic_ID": 2,
    "attribute_ID": 20,
    "attribute_Lang": "multilang",
    "attribute_Label": "Εικόνα",
    "attribute_Value": "91"
  },
  {
    "X": null,
    "Y": null,
    "id": 59,
    "poi_ID": 7,
    "topic_ID": 2,
    "attribute_ID": 20,
    "attribute_Lang": "multilang",
    "attribute_Label": "Εικόνα",
    "attribute_Value": "94"
  },
  {
    "X": null,
    "Y": null,
    "id": 60,
    "poi_ID": 7,
    "topic_ID": 2,
    "attribute_ID": 20,
    "attribute_Lang": "multilang",
    "attribute_Label": "Εικόνα",
    "attribute_Value": "95"
  },
  {
    "X": null,
    "Y": null,
    "id": 61,
    "poi_ID": 4,
    "topic_ID": 2,
    "attribute_ID": 20,
    "attribute_Lang": "multilang",
    "attribute_Label": "Εικόνα",
    "attribute_Value": "38"
  },
  {
    "X": null,
    "Y": null,
    "id": 62,
    "poi_ID": 10,
    "topic_ID": 2,
    "attribute_ID": 20,
    "attribute_Lang": "multilang",
    "attribute_Label": "Εικόνα",
    "attribute_Value": "30"
  },
  {
    "X": null,
    "Y": null,
    "id": 63,
    "poi_ID": 10,
    "topic_ID": 2,
    "attribute_ID": 20,
    "attribute_Lang": "multilang",
    "attribute_Label": "Εικόνα",
    "attribute_Value": "33"
  },
  {
    "X": null,
    "Y": null,
    "id": 64,
    "poi_ID": 2,
    "topic_ID": 2,
    "attribute_ID": 20,
    "attribute_Lang": "multilang",
    "attribute_Label": "Εικόνα",
    "attribute_Value": "89"
  },
  {
    "X": null,
    "Y": null,
    "id": 65,
    "poi_ID": 2,
    "topic_ID": 2,
    "attribute_ID": 20,
    "attribute_Lang": "multilang",
    "attribute_Label": "Εικόνα",
    "attribute_Value": "90"
  },
  {
    "X": null,
    "Y": null,
    "id": 66,
    "poi_ID": 9,
    "topic_ID": 2,
    "attribute_ID": 20,
    "attribute_Lang": "multilang",
    "attribute_Label": "Εικόνα",
    "attribute_Value": "62"
  },
  {
    "X": null,
    "Y": null,
    "id": 67,
    "poi_ID": 9,
    "topic_ID": 2,
    "attribute_ID": 20,
    "attribute_Lang": "multilang",
    "attribute_Label": "Εικόνα",
    "attribute_Value": "70"
  },
  {
    "X": null,
    "Y": null,
    "id": 68,
    "poi_ID": 8,
    "topic_ID": 2,
    "attribute_ID": 20,
    "attribute_Lang": "multilang",
    "attribute_Label": "Εικόνα",
    "attribute_Value": "29"
  },
  {
    "X": null,
    "Y": null,
    "id": 69,
    "poi_ID": 1,
    "topic_ID": 2,
    "attribute_ID": 25,
    "attribute_Lang": "multilang",
    "attribute_Label": "Μαρτυρία",
    "attribute_Value": "24"
  },
  {
    "X": null,
    "Y": null,
    "id": 70,
    "poi_ID": 1,
    "topic_ID": 2,
    "attribute_ID": 25,
    "attribute_Lang": "multilang",
    "attribute_Label": "Μαρτυρία",
    "attribute_Value": "80"
  },
  {
    "X": null,
    "Y": null,
    "id": 71,
    "poi_ID": 1,
    "topic_ID": 2,
    "attribute_ID": 25,
    "attribute_Lang": "multilang",
    "attribute_Label": "Μαρτυρία",
    "attribute_Value": "82"
  },
  {
    "X": null,
    "Y": null,
    "id": 72,
    "poi_ID": 1,
    "topic_ID": 2,
    "attribute_ID": 25,
    "attribute_Lang": "multilang",
    "attribute_Label": "Μαρτυρία",
    "attribute_Value": "83"
  },
  {
    "X": null,
    "Y": null,
    "id": 73,
    "poi_ID": 1,
    "topic_ID": 2,
    "attribute_ID": 25,
    "attribute_Lang": "multilang",
    "attribute_Label": "Μαρτυρία",
    "attribute_Value": "84"
  },
  {
    "X": null,
    "Y": null,
    "id": 74,
    "poi_ID": 6,
    "topic_ID": 2,
    "attribute_ID": 25,
    "attribute_Lang": "multilang",
    "attribute_Label": "Μαρτυρία",
    "attribute_Value": "27"
  },
  {
    "X": null,
    "Y": null,
    "id": 75,
    "poi_ID": 55,
    "topic_ID": 2,
    "attribute_ID": 25,
    "attribute_Lang": "multilang",
    "attribute_Label": "Μαρτυρία",
    "attribute_Value": "56"
  },
  {
    "X": null,
    "Y": null,
    "id": 76,
    "poi_ID": 55,
    "topic_ID": 2,
    "attribute_ID": 25,
    "attribute_Lang": "multilang",
    "attribute_Label": "Μαρτυρία",
    "attribute_Value": "58"
  },
  {
    "X": null,
    "Y": null,
    "id": 77,
    "poi_ID": 55,
    "topic_ID": 2,
    "attribute_ID": 25,
    "attribute_Lang": "multilang",
    "attribute_Label": "Μαρτυρία",
    "attribute_Value": "63"
  },
  {
    "X": null,
    "Y": null,
    "id": 78,
    "poi_ID": 55,
    "topic_ID": 2,
    "attribute_ID": 25,
    "attribute_Lang": "multilang",
    "attribute_Label": "Μαρτυρία",
    "attribute_Value": "65"
  },
  {
    "X": null,
    "Y": null,
    "id": 79,
    "poi_ID": 55,
    "topic_ID": 2,
    "attribute_ID": 25,
    "attribute_Lang": "multilang",
    "attribute_Label": "Μαρτυρία",
    "attribute_Value": "85"
  },
  {
    "X": null,
    "Y": null,
    "id": 80,
    "poi_ID": 11,
    "topic_ID": 2,
    "attribute_ID": 25,
    "attribute_Lang": "multilang",
    "attribute_Label": "Μαρτυρία",
    "attribute_Value": "22"
  },
  {
    "X": null,
    "Y": null,
    "id": 81,
    "poi_ID": 11,
    "topic_ID": 2,
    "attribute_ID": 25,
    "attribute_Lang": "multilang",
    "attribute_Label": "Μαρτυρία",
    "attribute_Value": "49"
  },
  {
    "X": null,
    "Y": null,
    "id": 82,
    "poi_ID": 11,
    "topic_ID": 2,
    "attribute_ID": 25,
    "attribute_Lang": "multilang",
    "attribute_Label": "Μαρτυρία",
    "attribute_Value": "50"
  },
  {
    "X": null,
    "Y": null,
    "id": 83,
    "poi_ID": 11,
    "topic_ID": 2,
    "attribute_ID": 25,
    "attribute_Lang": "multilang",
    "attribute_Label": "Μαρτυρία",
    "attribute_Value": "51"
  },
  {
    "X": null,
    "Y": null,
    "id": 84,
    "poi_ID": 11,
    "topic_ID": 2,
    "attribute_ID": 25,
    "attribute_Lang": "multilang",
    "attribute_Label": "Μαρτυρία",
    "attribute_Value": "52"
  },
  {
    "X": null,
    "Y": null,
    "id": 85,
    "poi_ID": 11,
    "topic_ID": 2,
    "attribute_ID": 25,
    "attribute_Lang": "multilang",
    "attribute_Label": "Μαρτυρία",
    "attribute_Value": "86"
  },
  {
    "X": null,
    "Y": null,
    "id": 86,
    "poi_ID": 11,
    "topic_ID": 2,
    "attribute_ID": 25,
    "attribute_Lang": "multilang",
    "attribute_Label": "Μαρτυρία",
    "attribute_Value": "87"
  },
  {
    "X": null,
    "Y": null,
    "id": 87,
    "poi_ID": 7,
    "topic_ID": 2,
    "attribute_ID": 25,
    "attribute_Lang": "multilang",
    "attribute_Label": "Μαρτυρία",
    "attribute_Value": "44"
  },
  {
    "X": null,
    "Y": null,
    "id": 88,
    "poi_ID": 7,
    "topic_ID": 2,
    "attribute_ID": 25,
    "attribute_Lang": "multilang",
    "attribute_Label": "Μαρτυρία",
    "attribute_Value": "46"
  },
  {
    "X": null,
    "Y": null,
    "id": 89,
    "poi_ID": 7,
    "topic_ID": 2,
    "attribute_ID": 25,
    "attribute_Lang": "multilang",
    "attribute_Label": "Μαρτυρία",
    "attribute_Value": "47"
  },
  {
    "X": null,
    "Y": null,
    "id": 90,
    "poi_ID": 7,
    "topic_ID": 2,
    "attribute_ID": 25,
    "attribute_Lang": "multilang",
    "attribute_Label": "Μαρτυρία",
    "attribute_Value": "48"
  },
  {
    "X": null,
    "Y": null,
    "id": 91,
    "poi_ID": 7,
    "topic_ID": 2,
    "attribute_ID": 25,
    "attribute_Lang": "multilang",
    "attribute_Label": "Μαρτυρία",
    "attribute_Value": "88"
  },
  {
    "X": null,
    "Y": null,
    "id": 92,
    "poi_ID": 7,
    "topic_ID": 2,
    "attribute_ID": 25,
    "attribute_Lang": "multilang",
    "attribute_Label": "Μαρτυρία",
    "attribute_Value": "108"
  },
  {
    "X": null,
    "Y": null,
    "id": 93,
    "poi_ID": 4,
    "topic_ID": 2,
    "attribute_ID": 25,
    "attribute_Lang": "multilang",
    "attribute_Label": "Μαρτυρία",
    "attribute_Value": "17"
  },
  {
    "X": null,
    "Y": null,
    "id": 94,
    "poi_ID": 4,
    "topic_ID": 2,
    "attribute_ID": 25,
    "attribute_Lang": "multilang",
    "attribute_Label": "Μαρτυρία",
    "attribute_Value": "19"
  },
  {
    "X": null,
    "Y": null,
    "id": 95,
    "poi_ID": 4,
    "topic_ID": 2,
    "attribute_ID": 25,
    "attribute_Lang": "multilang",
    "attribute_Label": "Μαρτυρία",
    "attribute_Value": "39"
  },
  {
    "X": null,
    "Y": null,
    "id": 96,
    "poi_ID": 4,
    "topic_ID": 2,
    "attribute_ID": 25,
    "attribute_Lang": "multilang",
    "attribute_Label": "Μαρτυρία",
    "attribute_Value": "43"
  },
  {
    "X": null,
    "Y": null,
    "id": 97,
    "poi_ID": 10,
    "topic_ID": 2,
    "attribute_ID": 25,
    "attribute_Lang": "multilang",
    "attribute_Label": "Μαρτυρία",
    "attribute_Value": "53"
  },
  {
    "X": null,
    "Y": null,
    "id": 98,
    "poi_ID": 10,
    "topic_ID": 2,
    "attribute_ID": 25,
    "attribute_Lang": "multilang",
    "attribute_Label": "Μαρτυρία",
    "attribute_Value": "54"
  },
  {
    "X": null,
    "Y": null,
    "id": 99,
    "poi_ID": 10,
    "topic_ID": 2,
    "attribute_ID": 25,
    "attribute_Lang": "multilang",
    "attribute_Label": "Μαρτυρία",
    "attribute_Value": "99"
  },
  {
    "X": null,
    "Y": null,
    "id": 100,
    "poi_ID": 12,
    "topic_ID": 2,
    "attribute_ID": 25,
    "attribute_Lang": "multilang",
    "attribute_Label": "Μαρτυρία",
    "attribute_Value": "13"
  },
  {
    "X": null,
    "Y": null,
    "id": 101,
    "poi_ID": 12,
    "topic_ID": 2,
    "attribute_ID": 25,
    "attribute_Lang": "multilang",
    "attribute_Label": "Μαρτυρία",
    "attribute_Value": "15"
  },
  {
    "X": null,
    "Y": null,
    "id": 102,
    "poi_ID": 12,
    "topic_ID": 2,
    "attribute_ID": 25,
    "attribute_Lang": "multilang",
    "attribute_Label": "Μαρτυρία",
    "attribute_Value": "16"
  },
  {
    "X": null,
    "Y": null,
    "id": 103,
    "poi_ID": 9,
    "topic_ID": 2,
    "attribute_ID": 25,
    "attribute_Lang": "multilang",
    "attribute_Label": "Μαρτυρία",
    "attribute_Value": "68"
  },
  {
    "X": null,
    "Y": null,
    "id": 104,
    "poi_ID": 1,
    "topic_ID": 2,
    "attribute_ID": 2,
    "attribute_Lang": "en",
    "attribute_Label": "Name",
    "attribute_Value": "Plato's Academy"
  },
  {
    "X": null,
    "Y": null,
    "id": 105,
    "poi_ID": 6,
    "topic_ID": 2,
    "attribute_ID": 2,
    "attribute_Lang": "en",
    "attribute_Label": "Name",
    "attribute_Value": "Hadrian's library"
  },
  {
    "X": null,
    "Y": null,
    "id": 106,
    "poi_ID": 55,
    "topic_ID": 2,
    "attribute_ID": 2,
    "attribute_Lang": "en",
    "attribute_Label": "Name",
    "attribute_Value": "Gymnasium at Cynosarges"
  },
  {
    "X": null,
    "Y": null,
    "id": 107,
    "poi_ID": 11,
    "topic_ID": 2,
    "attribute_ID": 2,
    "attribute_Lang": "en",
    "attribute_Label": "Name",
    "attribute_Value": "Garden of Epicurus"
  },
  {
    "X": null,
    "Y": null,
    "id": 108,
    "poi_ID": 7,
    "topic_ID": 2,
    "attribute_ID": 2,
    "attribute_Lang": "en",
    "attribute_Label": "Name",
    "attribute_Value": "Lyceum of Aristotle"
  },
  {
    "X": null,
    "Y": null,
    "id": 109,
    "poi_ID": 5,
    "topic_ID": 2,
    "attribute_ID": 2,
    "attribute_Lang": "en",
    "attribute_Label": "Name",
    "attribute_Value": "Ancient Agora Museum"
  },
  {
    "X": null,
    "Y": null,
    "id": 110,
    "poi_ID": 4,
    "topic_ID": 2,
    "attribute_ID": 2,
    "attribute_Lang": "en",
    "attribute_Label": "Name",
    "attribute_Value": "House of Proclus"
  },
  {
    "X": null,
    "Y": null,
    "id": 111,
    "poi_ID": 10,
    "topic_ID": 2,
    "attribute_ID": 2,
    "attribute_Lang": "en",
    "attribute_Label": "Name",
    "attribute_Value": "House of Simon (Ancient Agora)"
  },
  {
    "X": null,
    "Y": null,
    "id": 112,
    "poi_ID": 2,
    "topic_ID": 2,
    "attribute_ID": 2,
    "attribute_Lang": "en",
    "attribute_Label": "Name",
    "attribute_Value": "House H/ House Omega  (House of Damascius)"
  },
  {
    "X": null,
    "Y": null,
    "id": 113,
    "poi_ID": 12,
    "topic_ID": 2,
    "attribute_ID": 2,
    "attribute_Lang": "en",
    "attribute_Label": "Name",
    "attribute_Value": "Sanctuaries close to Ilissus"
  },
  {
    "X": null,
    "Y": null,
    "id": 114,
    "poi_ID": 9,
    "topic_ID": 2,
    "attribute_ID": 2,
    "attribute_Lang": "en",
    "attribute_Label": "Name",
    "attribute_Value": "Poikile Stoa"
  },
  {
    "X": null,
    "Y": null,
    "id": 115,
    "poi_ID": 8,
    "topic_ID": 2,
    "attribute_ID": 2,
    "attribute_Lang": "en",
    "attribute_Label": "Name",
    "attribute_Value": "Digital Museum of Plato's Academy"
  },
  {
    "X": null,
    "Y": null,
    "id": 116,
    "poi_ID": 1,
    "topic_ID": 2,
    "attribute_ID": 6,
    "attribute_Lang": "en",
    "attribute_Label": "Historical Review",
    "attribute_Value": "In the region of Hippios Kolonos existed a little wood dedicated to the hero Academos or Ecademos, close to which there lay a gymnasium. When Plato returned to Athens in 387 BC, he bought there a small plot, which he transformed into a philosophic school. The gymnasium nearby was appropriate for the bodily exercises of the students and Plato dedicated there a santuary to the Muses. \\nThe Platonic Academy functioned at the same place for three centuries. In it studied and taught some of the most important philosophers and scientists of the late Classical and Hellenistic period, such as ARistotle, Xenocrates, Heracleides of Pontus, Eudoxus of Cnidus, Polemo, Arcesilaus, Carneades, Philo of Larissa, Aischines of Neapolis and Charmadas. Depending on its correlations to other philosophical schools it was discerned in Old, Middle and New (Neoplatonic) Academy. \\nThe subjects taught at the Academy were philosophy, mathematics, astronomy, dialectic, physical sciences, music and political theory. The teachers, philosophers themselves, were called 'companions' (hetairoi) and when each 'successor' of Plato  passed away, they chose the next one. In general there was a climate of ideological freedom and teaching took place wiithout dogmatic views, following the basic precepts of philosophic questioning and the Socratic method. \\nΣτη σχολή διδάσκονταν φιλοσοφία, μαθηματικά, αστρονομία, διαλεκτική, φυσικές επιστήμες, μουσική και πολιτική θεωρία. Οι διδάσκοντες, φιλόσοφοι και οι ιδιοι, ονομάζονταν εταίροι και, όταν εξέλιπε ο εκάστοτε «διάδοχος» του Πλάτωνα, εξέλεγαν τον επόμενο. Γενικά επικρατούσε ιδεολογική ελευθερία και η διδασκαλία γινόταν χωρίς δογματισμό, ακολουθώντας τις βασικές αρχές της φιλοσοφικής αναζήτησης και της σωκρατικής διδασκαλίας."
  },
  {
    "X": null,
    "Y": null,
    "id": 117,
    "poi_ID": 6,
    "topic_ID": 2,
    "attribute_ID": 6,
    "attribute_Lang": "en",
    "attribute_Label": "Historical Review",
    "attribute_Value": "Hadrian's Library is one of the most majestic buildings of Roman Athens. It was built in the period 130-132 AD, just on the junction of the Ancient to the Roman Agora. It consisted of an interior courtyard measuring 70x100 meters, with a small pond in the centre, a monumental entrance (propylon), a facade decorated with columns made of colourful marble and reading rooms provided with bookcases arrayed around the courtyard's peridtyle."
  },
  {
    "X": null,
    "Y": null,
    "id": 118,
    "poi_ID": 55,
    "topic_ID": 2,
    "attribute_ID": 6,
    "attribute_Lang": "en",
    "attribute_Label": "Historical Review",
    "attribute_Value": "The excavations which took place at the rear side of Aghios Panteleimonas at Ilissos revealed this gymnasium, which dates, architecturally, to the 2nd c. AD; however, it is possible that it was the reconstructed Cynosarges of the classical era. In this gymnasium taught the student of Socrates, Antisthenes, founder of the philosophical school of the Cynics. Antisthenes thought that only the parts of a whole and the things perceived by the senses mattered, thus opposing Plato's holistic theory."
  },
  {
    "X": null,
    "Y": null,
    "id": 119,
    "poi_ID": 11,
    "topic_ID": 2,
    "attribute_ID": 6,
    "attribute_Lang": "en",
    "attribute_Label": "Historical Review",
    "attribute_Value": "Around 306 BC Epicurus created his school in the famous 'Garden', in the region of Kolonos, on a private plot between Dipylon and Academeia. His philosophy focused on ethical issues and attempted to establish a model society where everybody was accepted regardless of profession or social status. Epicurean philosophy focused on ethical issues following the basic precept that the measure for whether something is right or wrong is the sense of happiness this causes to man. The Epicurean philosophy clashed with its contemporary Stoic philosophy."
  },
  {
    "X": null,
    "Y": null,
    "id": 120,
    "poi_ID": 7,
    "topic_ID": 2,
    "attribute_ID": 6,
    "attribute_Lang": "en",
    "attribute_Label": "Historical Review",
    "attribute_Value": "Lyceum was the name of a green area outside of the Diochares' Gate in ancient Athens. The name is attributed to the existence of a sanctuary dedicated to Apollo Lykeios. This was the spot selected by Aristotle when he returned to Athens from Macedonia in 335 B.C., in order to create his school, the so-called Peripatos. In 1996, on a plot donated to the foundation Vassilis and Eliza Goulandris, on Rigillis street, excavations brought to light the palaestra of the Gymnasium. It consists of a central courtyard, surrounded on three sides by porticoes, behind which there are symmetrically positioned rectangular rooms. The complex most probably had also baths, which were replaced in the 1st century AD by the extant, Roman-type baths."
  },
  {
    "X": null,
    "Y": null,
    "id": 121,
    "poi_ID": 4,
    "topic_ID": 2,
    "attribute_ID": 6,
    "attribute_Lang": "en",
    "attribute_Label": "Historical Review",
    "attribute_Value": "During the excavations carried out by Yiannis Meliades between 1955 and 1960 on Dionysiou Arepoagitou streets, there was discovered a late Roman house, extending underneath the housing complex towards Kallisperi street. Parts of a bath discovered later were also connected to this house. The identification of the house to a philosophical school, particularly to the 'house of Proclus' was based on the sculpted decoration related to Mystery Cults and practices related to Magic (or hierurgy), to the discovery of a sacrificed pig accompanied by 7 cups (number 7 was essential for the Neoplatonists) and to the discovery of a fragment of an inscription refering to the 'wisdom of life'."
  },
  {
    "X": null,
    "Y": null,
    "id": 122,
    "poi_ID": 10,
    "topic_ID": 2,
    "attribute_ID": 6,
    "attribute_Lang": "en",
    "attribute_Label": "Historical Review",
    "attribute_Value": "Simon the cobbler's house was excavated in 1953 and was identified due to the discovery of an inscrived base of a black-glazed cyliz with the name SIMONOS engraved on it; other finds, such as nails and bone caps for the shoelaces contributed to the identification. The owner of the house, a friend of Socrates', was consientious enough to have written down some of the philosopher's teaching sessions toward younger students of his. These dialogues were named 'the cobbler's' dialogues'."
  },
  {
    "X": null,
    "Y": null,
    "id": 123,
    "poi_ID": 2,
    "topic_ID": 2,
    "attribute_ID": 6,
    "attribute_Lang": "en",
    "attribute_Label": "Historical Review",
    "attribute_Value": "The House Omega was extended in three wings, each one of which was spread around a colonnaded courtyard. The peristyle of the central aisle was Ionic and was connected with an apsed triclinium with a richly decorated mosaic floor. The triclinium possessed a cistern with nymphaea. On the western wing stood out a large room with niches for statues, identified as a lecture room. The house was constructed towards the end of the 4th century and was abandoned during the first decades of the 6th century. Its inhabitants, before leaving, seemed to have placed carefully the statues that decorated it within two wells, apparently in order to save them from vandalism by fanatic Christians."
  },
  {
    "X": null,
    "Y": null,
    "id": 124,
    "poi_ID": 12,
    "topic_ID": 2,
    "attribute_ID": 6,
    "attribute_Lang": "en",
    "attribute_Label": "Historical Review",
    "attribute_Value": "Plato's dialogue Phaedros begins with the meeting of Socrates with his student, Phaedrus, who returns from the house of Lysias, bringing along a discourse related to the value of love. In his familiar style, Socrates invites Phaedros to read again Lysias' speect, which is founded on the belief that it is better to be the locer of somebody who does not love you than of somebody who is in love with you. Then, Socrates remodels Lysias' speech, developping an amazing series of arguments on the importance of loce and ithe relation betwen love and the soul/ In 'Phaedrus' is expressed the basic precept of the Platonic theory of the soul with its nin substances, a philosophic theory which constituted the kernel of the neoplatonic philosophy and affected even medieval Islam"
  },
  {
    "X": null,
    "Y": null,
    "id": 125,
    "poi_ID": 9,
    "topic_ID": 2,
    "attribute_ID": 6,
    "attribute_Lang": "en",
    "attribute_Label": "Historical Review",
    "attribute_Value": "Zeno was the son of the rich merchant Mnaseas from Kition in Cyprus. He was born in 335 BC. and he followed his father's profession while he was still young, despite his special inclination for learning. During one of his travels, he shipwrecked at large of Piraeus and lost his merchandise and his ship. Due to the financial disaster he decided to stay in Athens and to educate himself further. He studied with Crates and Stilpon. When he felt ready, he started teaching himsels in the Stoa Poikile, close to the Agora. His philosophy was named 'Stoicism' and it affected deeply the Hellenistic and Roman thought Unfortunately his works are preserved only in fragments. The basic precept of stoicism is the supremacy of Logic, which determins the universe, part of which is the human existence and life in general. Therefore, human nature is basically logical and virtuous. However, if man, and particularly the philosopher, cannot manage to organize chaos through logic, he will have to end his own life. This is what Zeno himself did, in mature or old age."
  },
  {
    "X": null,
    "Y": null,
    "id": 126,
    "poi_ID": 8,
    "topic_ID": 2,
    "attribute_ID": 6,
    "attribute_Lang": "en",
    "attribute_Label": "Historical Review",
    "attribute_Value": "The digital museum of Plato's Academy is open daily apart from Mondays. On the outside one can followi a trip in time, through the present time neighborhood called Academia Platonos, to the time of the excavations which reveealed the gymnasium and the sanctuary of Academos/Ekedemos. The first interior room is dedicated to Plato's biography and to the archaeological remains of his schoo The second hall presents in an interactive way, through 3D and animation, the work and the ideas of Plato, so that the visitor realizes the connection of these ideas with the modern world. Finally, in the third hall is presented the impact that Plato's work and its reception throughout the centuries. Beyond the Museum, its educational dimension is extended into the digital educational material, accessible through the internet, as well as to the implementation of educational activities aiming at the meeting with Plato's work through innovative methods."
  },
  {
    "X": null,
    "Y": null,
    "id": 127,
    "poi_ID": 1,
    "topic_ID": 2,
    "attribute_ID": 4,
    "attribute_Lang": "en",
    "attribute_Label": "Short description",
    "attribute_Value": "In 387 BC, Plato, who had already spent about 12 years away from Athens after Socrates' death, returned to the city and bought a plot close to Kolonos, where a sanctuary dedicated to the hero Ecademos or Academos existed long ago. There he established his school, which, for this reason, was called Academeia."
  },
  {
    "X": null,
    "Y": null,
    "id": 128,
    "poi_ID": 6,
    "topic_ID": 2,
    "attribute_ID": 4,
    "attribute_Lang": "en",
    "attribute_Label": "Short description",
    "attribute_Value": "The library that the emperor Hadrian donated to the city of Athens was one of the most impressive buildings of the times. In its bookcases were kept numerous works of ancient philosophy, whereas intellectuals of the 2nd and 3rd century AD used to frequent it."
  },
  {
    "X": null,
    "Y": null,
    "id": 129,
    "poi_ID": 55,
    "topic_ID": 2,
    "attribute_ID": 4,
    "attribute_Lang": "en",
    "attribute_Label": "Short description",
    "attribute_Value": "Cynosarges was one of the three important public gymnasia of classical Athens, in which studied adolescents who were not genuine Athenians, i.e. whose parents weren't both Athenians. The name comes from a rather strange myth: Diomos, son of Collytus, had offered hospitality to Hercules. When the hero was lifted up to Mt. Olympus, his former host wanted to offer a sacrifice to him. However, a dog snatched the thigh among the sacrificial pieces of meat. Diomos ran after the dog, which finally stopped at a certain spot and left the thigh there. At this spot was built a sanctuary in honour of Hercules and, later, the Gymnasium. The correlation between Hercules and the students of the gymnasium was obvious, as they were all 'half-breed'."
  },
  {
    "X": null,
    "Y": null,
    "id": 130,
    "poi_ID": 11,
    "topic_ID": 2,
    "attribute_ID": 4,
    "attribute_Lang": "en",
    "attribute_Label": "Short description",
    "attribute_Value": "In the region of Kolonos, the Athenian philosopher Epicurus had founded his philosophic school, the famous 'Garden' towards the end of the 4th c. BC (around 306 BC)."
  },
  {
    "X": null,
    "Y": null,
    "id": 131,
    "poi_ID": 7,
    "topic_ID": 2,
    "attribute_ID": 4,
    "attribute_Lang": "en",
    "attribute_Label": "Short description",
    "attribute_Value": "The Gymnasum where Aristotle established his schol after 335 BC, when he came back from Macedonia, was called Lyceum. Nowadays its palaestra has been excavated; it was surrounded on three sides by porticoes, which were probably called 'peripatoi' (walking alleys), thus giving the school the attribute 'Peripatetic'."
  },
  {
    "X": null,
    "Y": null,
    "id": 132,
    "poi_ID": 4,
    "topic_ID": 2,
    "attribute_ID": 4,
    "attribute_Lang": "en",
    "attribute_Label": "Short description",
    "attribute_Value": "On the pavement of Dionysiou Arepoagitou pedestrianized street, close to the Odeion of Herod Atticus, passers-by can discern the outline of an ancient hall. This marks the archaeological discovery of a particularly extended late-Roman hose with rich sculpted decorationn, a triclinium and rooms for lecutres as well as for hosting a certain number of people. The house has been identified to the Neoplatonic school of Proclus,"
  },
  {
    "X": null,
    "Y": null,
    "id": 133,
    "poi_ID": 10,
    "topic_ID": 2,
    "attribute_ID": 4,
    "attribute_Lang": "en",
    "attribute_Label": "Short description",
    "attribute_Value": "On the sotuwestern corner of the Ancient Agora is located a humble house which belonged to Simon the cobbler; Socrates used to hand around there. He liked to teach here and this is the location of some of Plato's dialogues with protagonist his own teacher."
  },
  {
    "X": null,
    "Y": null,
    "id": 134,
    "poi_ID": 2,
    "topic_ID": 2,
    "attribute_ID": 4,
    "attribute_Lang": "en",
    "attribute_Label": "Short description",
    "attribute_Value": "On the south part of the Ancient Agora, on the slopes of Areios Pagos, were discovered large houses dated to the late Roman period; they possessed an apse, a triclinium and other features which would help one to identify them as related to teachhing. The House Omega (House H) in particular, excavated by the American School of Classical Studies, was built following a genial architectural pattern, incorporating remains of older, lavish houses as well as those of a fountain."
  },
  {
    "X": null,
    "Y": null,
    "id": 135,
    "poi_ID": 12,
    "topic_ID": 2,
    "attribute_ID": 4,
    "attribute_Lang": "en",
    "attribute_Label": "Short description",
    "attribute_Value": "At the edge of the archaeological parc of the Olympieion, close to the junction of Helioupolis avenue with Calliroes street, there are traces of small sanctuaries, built on the banks of Ilissos. At roughly this spot is located geographically Plato's dialogue Phaedros."
  },
  {
    "X": null,
    "Y": null,
    "id": 136,
    "poi_ID": 9,
    "topic_ID": 2,
    "attribute_ID": 4,
    "attribute_Lang": "en",
    "attribute_Label": "Short description",
    "attribute_Value": "In the Stoa Poikile used to teach Zeno from Kition in Cyprus, who developed his own philosophical school, known later as 'Stoicism'. The Stoa was named 'poikile' due to the paintings that decorated it, particularly due to the movable paintings by Polygnotus. It was also called 'Peisanaktios' because it had been built by Cimon's son in law, Peisianax."
  },
  {
    "X": null,
    "Y": null,
    "id": 137,
    "poi_ID": 8,
    "topic_ID": 2,
    "attribute_ID": 4,
    "attribute_Lang": "en",
    "attribute_Label": "Short description",
    "attribute_Value": "The interactive, multimedia museum of Plato's Academy was created as part of the project 'Academy of Plato: Routes of Knowledge' and is sheltered within a building of the Municipality of Athens. Through a series of digital and natural exhibits, it presents the present-day neighbourhood Adaemia Platonos, the excavations that revealed the archaeological site as well as information on Plato, his philosophy and its impact throughout the centuries."
  }
]
