[
  {
    "id": 1,
    "tour_ID": 1,
    "topic_ID": 1,
    "attribute_ID": 1,
    "attribute_Lang": "gr",
    "attribute_Label": "Ονομασία Ξενάγησης",
    "attribute_Value": "Ρωμαϊκή Αγορά"
  },
  {
    "id": 2,
    "tour_ID": 1,
    "topic_ID": 1,
    "attribute_ID": 3,
    "attribute_Lang": "gr",
    "attribute_Label": "Συνοπτική Περιγραφή",
    "attribute_Value": "Η ρωμαϊκή αγορά εκτείνεται στα ανατολικά της Αρχαίας Αγοράς. Ιδρύθηκε από τον Ιούλιο Καίσαρα και στη συνέχεια από τον Οκταβιανό Αύγουστο για να αντισταθμίσει τις καταστροφές που επέφερε ο Σύλλας στην πόλη της Αθήνας το 86 π.Χ."
  },
  {
    "id": 3,
    "tour_ID": 1,
    "topic_ID": 1,
    "attribute_ID": 10,
    "attribute_Lang": "multilang",
    "attribute_Label": "Θέση",
    "attribute_Value": "p"
  },
  {
    "id": 4,
    "tour_ID": 1,
    "topic_ID": 1,
    "attribute_ID": 5,
    "attribute_Lang": "gr",
    "attribute_Label": "Περιγραφή",
    "attribute_Value": "Μετά τη λεηλασία της Αθήνας από το Σύλλα, το 86 π.Χ., το παραδοσιακό κέντρο της πολιτικής και οικονομικής ζωής της πόλης, η Αρχαία Αγορά, εξελίχθηκε σε μνημειακό χώρο με αφιερώματα πλουσίων Ρωμαίων. Χρειάστηκε λοιπόν να κτιστεί νέα αγορά, η οποία δημιουργήθηκε στα ανατολικά της παλιάς, με δωρεά από τον Ιούλιο Καίσαρα το 51 π.Χ. Ο ρωμαϊκός εμφύλιος διέκοψε την ανοικοδόμησή της και μόλις το 19 π.Χ. ο Oκταβιανός μπόρεσε να την ολοκληρώσει."
  },
  {
    "id": 5,
    "tour_ID": 1,
    "topic_ID": 1,
    "attribute_ID": 2,
    "attribute_Lang": "en",
    "attribute_Label": "Tour Name",
    "attribute_Value": "Roman Agora"
  },
  {
    "id": 6,
    "tour_ID": 1,
    "topic_ID": 1,
    "attribute_ID": 4,
    "attribute_Lang": "en",
    "attribute_Label": "Short description",
    "attribute_Value": "The Roman Agora stretches to the east of the Ancient Agora. It was founded by Julius Caesar and was accomplished by Octavian Augustus, in order to compensate the Athenians for the destruction of the city by Sulla in 86 B.C."
  },
  {
    "id": 7,
    "tour_ID": 1,
    "topic_ID": 1,
    "attribute_ID": 6,
    "attribute_Lang": "en",
    "attribute_Label": "Description",
    "attribute_Value": "After the plundering and destruction of Athens by Sulla in 86 B.C., the traditional centre of political and economic life of the city, namely the Ancient Agora, developed into a space with monumental and social function, filled with buildings dedicated by rich Roman citizens. Therefore there was a need for a new market place, which was built to the east of the old one, through an initial donation by Julius Caesar in 51 B.C. The Roman civil war interrupted its construction, which was accomplished in 19 B.C by Octavian."
  },
  {
    "id": 8,
    "tour_ID": 2,
    "topic_ID": 1,
    "attribute_ID": 1,
    "attribute_Lang": "gr",
    "attribute_Label": "Ονομασία Ξενάγησης",
    "attribute_Value": "Ολυμπιείο"
  },
  {
    "id": 9,
    "tour_ID": 2,
    "topic_ID": 1,
    "attribute_ID": 3,
    "attribute_Lang": "gr",
    "attribute_Label": "Συνοπτική Περιγραφή",
    "attribute_Value": "Η περιοχή όπου βρίσκεται ο ναός του Ολυμπίου Διός βρισκόταν πλάι στον ποταμό Ιλισσό, ορατό ακόμη στο νότιο άκρο του μικρού αυτού αρχαιολογικού πάρκου, και μάλιστα αποτελούσε νησί. Η περιοχή θεωρούνταν ιερή, αφού σύμφωνα με τοπικό μύθο εδώ ο Δευκαλίων είδε τα νερά του κατακλυσμού να υποχωρούν μέσα στην κοίτη του ποταμού."
  },
  {
    "id": 10,
    "tour_ID": 2,
    "topic_ID": 1,
    "attribute_ID": 10,
    "attribute_Lang": "multilang",
    "attribute_Label": "Θέση",
    "attribute_Value": "p"
  },
  {
    "id": 11,
    "tour_ID": 2,
    "topic_ID": 1,
    "attribute_ID": 5,
    "attribute_Lang": "gr",
    "attribute_Label": "Περιγραφή",
    "attribute_Value": "Η περιοχή όπου βρίσκεται ο ναός του Ολυμπίου Διός βρισκόταν πλάι στον ποταμό Ιλισσό, ορατό ακόμη στο νότιο σημείο του μικρού αυτού αρχαιολογικού πάρκου, και μάλιστα αποτελούσε νησί. Η περιοχή θεωρούνταν ιερή, αφού σύμφωνα με τοπικό μύθο εδώ ο Δευκαλίων είδε τα νερά του κατακλυσμού να υποχωρούν μέσα στην κοίτη του ποταμού. Στο νότιο τμήμα του χώρου και σε υψομετρική διαφορά σε σχέση με το Ολυμπιείο, βρίσκονται μικρότερα ιερά και ναοί, όπως της Ρέας, του Δελφινίου Απόλλωνα, της Εκάτης,  της Θέμιδος κ.ά.. Στο τμήμα που ορίζεται από την οδό Καλλιρρόης βρίσκεται η παλαιοχριστιανική βασιλική του μάρτυρα Λεωνίδου, γνωστή και ως 'βασιλική Ιλισσού'. Η περιοχή διατήρησε τον ιερό της χαρακτήρα και κατά την Οθωμανική περίοδο, όταν το Ολυμπιείο λειτουργούσε σαν ένα είδος ανοιχτού τεμένους, λόγω του περιβόλου του."
  },
  {
    "id": 12,
    "tour_ID": 2,
    "topic_ID": 1,
    "attribute_ID": 2,
    "attribute_Lang": "en",
    "attribute_Label": "Tour Name",
    "attribute_Value": "Olympieion"
  },
  {
    "id": 13,
    "tour_ID": 2,
    "topic_ID": 1,
    "attribute_ID": 4,
    "attribute_Lang": "en",
    "attribute_Label": "Short description",
    "attribute_Value": "The area where the temple of Olympius Zeus stands was situated next to the river Ilissus, still visible at the southernmost end of this small archaeological park; in fact it was an island within the river. The region was considered sacred, since it was here, according to the local myth, that Deukalion saw the Deluge waters disappear wiithin the riverbed."
  },
  {
    "id": 14,
    "tour_ID": 2,
    "topic_ID": 1,
    "attribute_ID": 6,
    "attribute_Lang": "en",
    "attribute_Label": "Description",
    "attribute_Value": "The area where the temple of Olympius Zeus stands was situated next to the river Ilissus, still visible at the southernmost end of this small archaeological park; in fact it was an island within the river. The region was considered sacred, since it was here, according to the local myth, that Deukalion saw the Deluge waters disappear wiithin the riverbed. At the south region of the area and at a lower level than the teple of Olympian Zeus, are located smaller shrines and sanctuaries, dedicated to Rhea, Delphinios Apollo, Themis, Hekate and others.On the part that borders Kallirhoes street is located the palaeochristian basilica of the martyr Leonides, known also as 'basilica of Ilissus'. The area maintained its sacred character during the Ottoman period as well, when the Olympieion functioned as a kind of open prayer sanctuary, apparently due to its precinct."
  },
  {
    "id": 15,
    "tour_ID": 3,
    "topic_ID": 1,
    "attribute_ID": 1,
    "attribute_Lang": "gr",
    "attribute_Label": "Ονομασία Ξενάγησης",
    "attribute_Value": "Νότια Κλιτύς"
  },
  {
    "id": 16,
    "tour_ID": 3,
    "topic_ID": 1,
    "attribute_ID": 3,
    "attribute_Lang": "gr",
    "attribute_Label": "Συνοπτική Περιγραφή",
    "attribute_Value": "Η νότια κλιτύς της Ακρόπολης είναι διάσπαρτη με αρχαιολογικά κατάλοιπα διαφόρων εποχών, συνδεόμενα με λατρείες αλλά και με τις πρακτικές, καθημερινές τους πτυχές, όπως το θέατρο του Διονύσου και το Ασκληπιείο."
  },
  {
    "id": 17,
    "tour_ID": 3,
    "topic_ID": 1,
    "attribute_ID": 10,
    "attribute_Lang": "multilang",
    "attribute_Label": "Θέση",
    "attribute_Value": "p"
  },
  {
    "id": 18,
    "tour_ID": 3,
    "topic_ID": 1,
    "attribute_ID": 5,
    "attribute_Lang": "gr",
    "attribute_Label": "Περιγραφή",
    "attribute_Value": "Η Νότια Κλιτύς της Ακρόπολης είναι ένας αρχαιολογικός χώρος, συνδεόμενος με την ίδια την Ακρόπολη και το Ωδείο Ηρώδου Αττικού, που συγκεντρώνει αρχαιολογικά κατάλοιπα σχετικά με λατρείες, αλλά και με την καθημερινότητα των Αθηναίων. Ο χώρος στην αρχαιότητα συνδεόταν με την Ακρόπολη αλλά και με την Αρχαία Αγορά μέσω του Περιπάτου, ενός δρόμου που διέτρεχε τον ιερό βράχο, και όπου φιλοξενούνταν τα χορηγικά μνημεία των χορηγών των θεατρικών παραστάσεων. Η σύνδεση με το θέατρο οφειλόταν στην ύπαρξη του ιερού του Διονύσου, πλησίον του οποίου οικοδομήθηκε το πρώτο θέατρο της αρχαιότητας, το θέατρο του Διονύσου, αλλά και το ωδείο του Περικλή για την προετοιμασία των παραστάσεων. Πιο ψηλά, κοντά στην κρήνη, οικοδομήθηκε το Ασκληπιείο, για τη θεραπεία ασθενειών με τις μεθόδους της εποχής (εγκοίμηση κλπ)."
  },
  {
    "id": 19,
    "tour_ID": 3,
    "topic_ID": 1,
    "attribute_ID": 2,
    "attribute_Lang": "en",
    "attribute_Label": "Tour Name",
    "attribute_Value": "South foothill"
  },
  {
    "id": 20,
    "tour_ID": 3,
    "topic_ID": 1,
    "attribute_ID": 4,
    "attribute_Lang": "en",
    "attribute_Label": "Short description",
    "attribute_Value": "The south foothill of the Acropolis is disperesed with archaeological remains dated to various periods; these are related to cults as well as to their practical, daily aspects, notably the theatre of Dionysus and the Asclepieion."
  },
  {
    "id": 21,
    "tour_ID": 3,
    "topic_ID": 1,
    "attribute_ID": 6,
    "attribute_Lang": "en",
    "attribute_Label": "Description",
    "attribute_Value": "The south foothill of the Acropolis is an archaeological site related to Acropolis itself as well as to the Odeion of Herod Agrippas; it contains archaeological remains related to cults as well as to the daily life of the Athenians. The site in antiquity was connected to the Acropolis and the Ancient Agora through the Peripatos, a street running around the sacred rock, where the choregic monuments of the sponsors of the theatrical performances were situated. The relation to the theatre was due to the existence of the sanctuary of Dionysus, close to which was built the first theatre in antiquity, the theatre of Dionysus, as well as the odeion of Pricles for the preparation of the performances. Higher up, close to the fountain, was built the Asclepieion for the cure of illnesses with the method of encoemesis (sleeping in)."
  },
  {
    "id": 22,
    "tour_ID": 4,
    "topic_ID": 1,
    "attribute_ID": 1,
    "attribute_Lang": "gr",
    "attribute_Label": "Ονομασία Ξενάγησης",
    "attribute_Value": "Αρχαία Αγορά"
  },
  {
    "id": 23,
    "tour_ID": 4,
    "topic_ID": 1,
    "attribute_ID": 3,
    "attribute_Lang": "gr",
    "attribute_Label": "Συνοπτική Περιγραφή",
    "attribute_Value": "Η αγορά, δηλαδή ο χώρος στον οποίο συγκεντρώνονται (αγείρονται) οι πολίτες, ήταν η καρδιά της δημόσιας ζωής της αρχαίας ελληνικής πόλης. Αποτελούσε τόπο πολιτικών συγκεντρώσεων και εμπορικών συναλλαγών, έδρα διοίκησης και δικαιοσύνης, θρησκευτικό και πνευματικό κέντρο."
  },
  {
    "id": 24,
    "tour_ID": 4,
    "topic_ID": 1,
    "attribute_ID": 10,
    "attribute_Lang": "multilang",
    "attribute_Label": "Θέση",
    "attribute_Value": "p"
  },
  {
    "id": 25,
    "tour_ID": 4,
    "topic_ID": 1,
    "attribute_ID": 5,
    "attribute_Lang": "gr",
    "attribute_Label": "Περιγραφή",
    "attribute_Value": "Η Αρχαία Αγορά της Αθήνας εκτείνεται βορειοδυτικά της Ακρόπολης, ανάμεσα στον Άρειο Πάγο, τον Ηριδανό ποταμό και το λόφο του Αγοραίου Κολωνού. Τα πρώτα δείγματα κατοίκησης χρονολογούνται στη Νεολιθική εποχή (περί το 3000 π.Χ.) αλλά η περιοχή άρχισε να εξελίσσεται σε δημόσιο χώρο την εποχή του νομοθέτη Σόλωνα (περίπου το 600 π.Χ.). Ο χώρος που ήταν αρχικά ανοιχτός πλαισιώθηκε σταδιακά από δημόσια κτήρια και στοές, ναούς και βωμούς αφιερωμένους στους θεούς, καθώς και αγάλματα προς τιμήν επιφανών πολιτών και ξένων ευεργετών. \\nΤα πρώτα δημόσια κτήρια, πολιτικού και θρησκευτικού χαρακτήρα, οικοδομήθηκαν τον 6ο αιώνα π.Χ. στη δυτική πλευρά της Αγοράς. O Βωμός των Δώδεκα Θεών ιδρύθηκε επί Πεισιστράτου του Νεότερου το 522/1 π.Χ. Το Βουλευτήριο, η Βασίλειος Στοά και το δικαστήριο της Ηλιαίας στέγασαν την αθηναϊκή δημοκρατία μετά τις πολιτικές μεταρρυθμίσεις του Κλεισθένη (508/7 π.Χ.). Μικρά ιερά προς τιμήν του Δία, του Απόλλωνος Πατρώου και της μητέρας των θεών Ρέας ιδρύθηκαν επίσης στα τέλη του 6ου αιώνα π.Χ. Την εποχή αυτή στήθηκαν στην Αγορά και οι ανδριάντες των τυραννοκτόνων Αρμοδίου και Αριστογείτονα. \\nΤα κτήρια αυτά καταστράφηκαν κατά την επιδρομή των Περσών το 480 π.Χ. Άλλα αναστηλώθηκαν τον 5ο αιώνα π.Χ., ενώ νέα σημαντικά δημόσια οικοδομήματα ανεγέρθηκαν για πρώτη φορά στη βόρεια και τη νότια πλευρά της Αγοράς, όπως η Ποικίλη Στοά, η Θόλος και η Στοά των Ερμών, το Νέο Βουλευτήριο, η Στοά του Ελευθερίου Διός, η Νότια Στοά Ι και το Νομισματοκοπείο. Ένα σημαντικό λατρευτικό οικοδόμημα, ο ναός του Ηφαίστου και της Αθηνάς Εργάνης, το λεγόμενο «Θησείο», άρχισε να κατασκευάζεται λίγο μετά το 450 π.Χ. \\nΗ οικοδομική δραστηριότητα στην Αγορά ανανεώθηκε στα μέσα περίπου του 4ου αιώνα π.Χ. με την εύνοια των βασιλέων της Μακεδονίας Φιλίππου Β’ (359-336 π.Χ.), Αλεξάνδρου (336-323 π.Χ.) και Δημητρίου Πολιορκητή (307-283 π.Χ.). Από το 2ο αιώνα π.Χ., ξεκίνησε νέα οικοδομική δραστηριότητα, χάρη στις ευεργεσίες των ελληνιστικών ηγεμόνων της Αιγύπτου, της Συρίας, της Περγάμου, της Καππαδοκίας και του Πόντου. Η ανοιχτή κεντρική πλατεία περιορίστηκε σημαντικά, καθώς χωρίστηκε από τη Μέση Στοά. Τα κτιρία της Αγοράς καταστράφηκαν ολοσχερώς κατά την επιδρομή του Ρωμαίου στρατηγού Σύλλα το 86 π.Χ. Η περιοχή χρησιμοποιήθηκε στο εξής κυρίως για βιοτεχνικές δραστηριότητες (κεραμική, μεταλλοτεχνία, μαρμαρογλυπτική κ.ά.).\\nΝέο χαρακτήρα πήρε η Αγορά στα μέσα του 1ου αιώνα π.Χ. Η εμπορική δραστηριότητα μεταφέρθηκε στη νέα Αγορά, την επονομαζόμενη 'ρωμαϊκή',  ενώ η παλαιά μετατράπηκε σε καλλιτεχνικό κέντρο και χώρο αναψυχής με την προσθήκη κτηρίων και έργων τέχνης χάρη στις δωρεές των Ρωμαίων ευεργετών της πόλης. Την κεντρική ανοιχτή πλατεία της Αρχαίας Αγοράς κάλυπταν πλέον το Ωδείο του Αγρίππα και παλαιότεροι ναοί, όπως αυτός του Άρη, που μεταφέρθηκαν από την αττική ύπαιθρο στο κέντρο της πόλης. O 2ος αιώνας μ.Χ. σηματοδότησε την τελευταία μεγάλη περίοδο ακμής της Αρχαίας Αγοράς της Αθήνας με την κατασκευή της Βιβλιοθήκης του Πανταίνου επί αυτοκράτορα Τραϊανού, της Βασιλικής και του Νυμφαίου επί Αδριανού. \\nΤο 267 η Αγορά λεηλατήθηκε από τους Ερούλους. Αργότερα μεγάλες οικίες ανεγέρθηκαν νότια της Αγοράς και λίγο μετά το 400 ένα εκτεταμένο γυμνάσιο κάλυψε τα ερείπια παλαιότερων κτηρίων στο μέσο της πλατείας. Στη νότια πλευρά της Αγοράς αναπτύχθηκαν την περίοδο αυτή οι νεοπλατωνικές φιλοσοφικές σχολές της πόλης. Μετά τη λεηλασία από τους Σλάβους, στη δεκαετία του 580, η κατοίκηση σταδιακά εγκαταλείφθηκε σε αυτό το κομμάτι της πόλης, για να συνεχιστεί το 10ο αιώνα, όταν χτίστηκε και ο ναός των Αγίων Αποστόλων. Στα νεότερα χρόνια (Ενετικά και Οθωμανικά) η Αγορά κατοικήθηκε, ενώ φιλοξένησε τις οικίες των καπεταναίων της Επανάστασης μετά το 1834. \\nOι πρώτες ανασκαφές στην Αρχαία Αγορά διενεργήθηκαν από την Αρχαιολογική Εταιρεία στο διάστημα 1859-1912, ενώ μεσολάβησε και έρευνα του Γερμανικού Αρχαιολογικού Ινστιτούτου τα έτη 1896-1897. Πολλές αρχαιότητες βρέθηκαν κατά τη διάνοιξη των γραμμών του ηλεκτρικού σιδηροδρόμου Αθηνών-Πειραιώς το 1890-1891. Από το 1931 έως σήμερα συστηματικές ανασκαφές στην περιοχή διενεργεί η Αμερικανική Σχολή Κλασικών Σπουδών."
  },
  {
    "id": 26,
    "tour_ID": 4,
    "topic_ID": 1,
    "attribute_ID": 20,
    "attribute_Lang": "multilang",
    "attribute_Label": "Εικόνες",
    "attribute_Value": "541"
  },
  {
    "id": 27,
    "tour_ID": 4,
    "topic_ID": 1,
    "attribute_ID": 2,
    "attribute_Lang": "en",
    "attribute_Label": "Tour Name",
    "attribute_Value": "Ancient Agora"
  },
  {
    "id": 28,
    "tour_ID": 4,
    "topic_ID": 1,
    "attribute_ID": 4,
    "attribute_Lang": "en",
    "attribute_Label": "Short description",
    "attribute_Value": "The agora, i.e. the space where the citizens gather (from the Greek verb 'ageiromai', meaning rally) was the heart of the public life of the anceint Greek cities. It served for political gatherings as well as comercial transactions; it was also the see of justice as well as a religious and cultural centre."
  },
  {
    "id": 29,
    "tour_ID": 4,
    "topic_ID": 1,
    "attribute_ID": 6,
    "attribute_Lang": "en",
    "attribute_Label": "Description",
    "attribute_Value": "The Ancient Agora of Athens extends to the northwest of the Acropolis, among the Areios Pagos, the Iridanos river and the hill of Agoraios Kolonos. The first traces of habitation date to the Neolithic period (ca 3000 BC) but the region started developing into a public space under Solon the law giver (ca 600 BC). The area, initially open, was gradually filled with public buildings and porticoes, temples and altars dedicated to the gods, as well as statues in honour of prominent citizens and foreign benefactors. \\nThe first public buildings of a political and religious character were built in the 6th century BC on the west side of the Agora. The Altar of the Twelve Gods were founded by Peisistratos the Younger in 522 BC. The Bouleuterion, the Basileios Stoa and the court of Heliaia sheltered the Athenian democracty after the political reforms of Kleisthenes (508.7 BC). Little sanctuaries in honour of Zeus, Apollo Patroos and the mother of gods Rhea were founded also at the end of the 6th century bC. In this era were erected in the Agora the statues of Armodios and Aristogeiton, the tyrannocides. \\nThese buildings were destroyed during the Persian raid of 480 BC. Some of them were restored in the 5th century BC, whereas new important public buildings were erected for the first time in the north and south sides of the Agora, such as Poikile Stoa, the Tholos and the Portico of Hermes, the New Bouleuterion, the Portico of Eleftherios Zeus, the South Stoa I and the Mint. An important religious building, the temple of Hephaestus and Ethena ERgane, the so-called Theseion started being constructed shortly after 450 BC. \\nThe building activitiy in the Agora was revived in the mid-4th century BC under the protection of the kings of Macedonia, Philip II, Alexander and Demetrius Poliorcete. From the 2nd century BC onwards a new building activity began, due to the benefactions of the Hellenistic rulers of Egypt, Syria, Pergamon, Cappadocia and Pontus. The open central square was diminished significantly, as it was divided by the Middle Stoa. The Agora buildings were destroyed completely by the Roman general Sulla in 86 BC. The region was used henceforth mainly by artisans (potters, metalsmiths, marble cutters etc). \\nThe Agora acquired a new character in the mid-1st century BC. The commercial activity was trnasfered to the new Agora, the so-called 'Roman Agora', wherea sthe old one was transformed into an artistic centre and a recreation area, due to the donations of the Roman benefactors of the city which fileld it with works of art. The central square of the Ancient Agora was covered by the Odeion of Agrippa and older temples, such as that of Ares, which wre transported from the countryside in the city centre. The 2nd century AD marked the last major period of flourishment of the Ancient Agora, with the construction of the Library of Pantaenus under the emperor Trajan, the Basilica and the Nymphaeum under Hadrian. \\nIn 267 AD the Agora was ravaged by the Erulians. Later on, large houses were built to the south of the Agora and after 400 AD a large gymnasiums covered the ruins of older buildings in the middle of the square. On the south fringes were developed in this period the Neoplatonic philosophic schools of the city. After its ravage by the Slavs, in the 580s, the settlements were gradually abandoned in that part of the city, and continued only in the 10th century, when the church of Agioi Apostoloi. In more recent period (Venetian and Ottoman period) the Agora became a housing area, whereas it also hosted the houses of the leading figures of teh Greek War for Independence after 1834. \\nthe first excavations in the Anceint Agora were accomplished by the Archaeological Society in 1859-1912 and the German Archaeological Institute in 1896-97. Many antiquities were found during the excavations for the electric railway in 1890-91. From 1931 onwards the excavations are carried out by the American School of Classical Studies."
  },
  {
    "id": 30,
    "tour_ID": 5,
    "topic_ID": 1,
    "attribute_ID": 1,
    "attribute_Lang": "gr",
    "attribute_Label": "Ονομασία Ξενάγησης",
    "attribute_Value": "Κεραμεικός"
  },
  {
    "id": 31,
    "tour_ID": 5,
    "topic_ID": 1,
    "attribute_ID": 3,
    "attribute_Lang": "gr",
    "attribute_Label": "Συνοπτική Περιγραφή",
    "attribute_Value": "Ο Κεραμεικός αποτελούσε το βασικότερο νεκροταφείο της πόλης της Αθήνας από τον 5ο αιώνα ως το 86 π.Χ."
  },
  {
    "id": 32,
    "tour_ID": 5,
    "topic_ID": 1,
    "attribute_ID": 10,
    "attribute_Lang": "multilang",
    "attribute_Label": "Θέση",
    "attribute_Value": "p"
  },
  {
    "id": 33,
    "tour_ID": 5,
    "topic_ID": 1,
    "attribute_ID": 5,
    "attribute_Lang": "gr",
    "attribute_Label": "Περιγραφή",
    "attribute_Value": "Ο αρχαιολογικός χώρος της μεγαλύτερης και σημαντικότερης νεκρόπολης της Αθήνας, ο Κεραμεικός, βρίσκεται στα βορειοδυτικά της Αρχαίας Αγοράς, κατά μήκος της οδού Ερμού, κοντά στη συμβολή της με την οδό Πειραιώς. Η περιοχή ορίζεται από τις οδούς Πειραιώς, Ερμού, Μελιδώνη, Σαλαμίνας και από την εκκλησία της Αγίας Τριάδας. Ο ποταμός Ηριδανός, που πήγαζε από το Λυκαβηττό, διαρρέει το χώρο με κατεύθυνση νοτιοανατολικά-βορειοδυτικά. Η περιοχή απέναντι από τον αρχαιολογικό χώρο επίσης ονομάζεται Κεραμεικός. Η είσοδος στον Κεραμεικό βρίσκεται επί της Ερμού, ενώ το μουσείο όπου στεγάζονται τα ευρήματα των ανασκαφών έχει χτιστεί μέσα στο χώρο. Στα ανατολικά έχουν αποκαλυφθεί τα ερείπια του οχυρωματικού περιβόλου της Αθήνας με τις δύο κύριες πύλες της πόλης –την Ιερά Πύλη και το Δίπυλο–, καθώς και δημόσια κτήρια εντός των τειχών, όπως το Πομπείο και η Κρήνη. Στα δυτικά απλώνεται το αρχαίο νεκροταφείο, όπου σώζονται εντυπωσιακά ταφικά μνημεία ιδιωτών, αλλά και τύμβοι νεκρών πολέμου που ενταφιάστηκαν δημοσία δαπάνη. \\nΣύμφωνα με τον περιηγητή του 2ου αιώνα μ.Χ., Παυσανία, ο Κεραμεικός πήρε το όνομά του από τον προστάτη των κεραμέων Κέραμο, γιο του Διονύσου και της Αριάδνης, που ήταν και ο επώνυμος ήρωας του Δήμου των Κεραμέων. Τα στοιχεία αυτά μαρτυρούν την αρκετά πρώιμη ύπαρξη συνοικισμού κεραμέων στις όχθες του Ηριδανού.\\nΟ χώρος των ανασκαφών αποτελεί ένα μόνο μέρος του αρχαίου δήμου. Τα ευρήματα μαρτυρούν ότι ο Κεραμεικός εκτεινόταν από τις βορειοδυτικές παρυφές της Ακρόπολης έως το άλσος του ήρωα Ακαδήμου, σε απόσταση περίπου 1,5 χλμ. \\nΑπό τις αρχές του 6ου αιώνα π.Χ., οι κάτοικοι της Αθήνας –όπως και άλλων ελληνικών πόλεων– σταμάτησαν να ενταφιάζουν τους νεκρούς τους εντός των ορίων της πόλης. Επέλεξαν έτσι τον Κεραμεικό ως το κατεξοχήν νεκροταφείο τους, που παρέμεινε σε λειτουργία έως και το 86 π.Χ., όταν ο Σύλλας πολιόρκησε και κατέστρεψε την πόλη. Μετέπειτα η περιοχή εγκαταλείφθηκε και σταδιακά καλύφθηκε από τις επιχώσεις (βάθους περίπου 10,60 μέτρων) του Ηριδανού. Το 1871 ξεκίνησαν οι ανασκαφές από την Ελληνική Αρχαιολογική Εταιρεία, ενώ από το 1913 την ευθύνη των εργασιών στο χώρο ανέλαβε το Γερμανικό Αρχαιολογικό Ινστιτούτο."
  },
  {
    "id": 34,
    "tour_ID": 5,
    "topic_ID": 1,
    "attribute_ID": 2,
    "attribute_Lang": "en",
    "attribute_Label": "Tour Name",
    "attribute_Value": "Kerameikos"
  },
  {
    "id": 35,
    "tour_ID": 5,
    "topic_ID": 1,
    "attribute_ID": 4,
    "attribute_Lang": "en",
    "attribute_Label": "Short description",
    "attribute_Value": "Kerameikos was the main cemetery of the city of Athens from the 5th century B.C to 86 B.C."
  },
  {
    "id": 36,
    "tour_ID": 5,
    "topic_ID": 1,
    "attribute_ID": 6,
    "attribute_Lang": "en",
    "attribute_Label": "Description",
    "attribute_Value": "The archaeological site of the largest and most important necropolis of Athens, Kerameikos, is located to the northwest of the Ancient Agora and along Ermou street, close to its junction with Piraeus street. The area is surrounded by the streets Piraeos, Ermou, Melidoni, Salaminas and the church of Haghia Triada. The river Eridanos, which sprang from Lycabettus, flows through the area heading northwest. The neighborhood opposite to the archaeological site is also called Kerameikos. The entrance to the Kerameikos is located on Ermou street; inside the site is situated the museum hosting the finds of the excavations. To the east of the site have been discovered traces of the defensive wall of Athens with the two main gates of the city, namely the Sacred Gate and the Dipylon. as well as some intra muros buildings, such as the Pompeion and the Fountain. To the west spreads the ancient cemetery with impressive funerary monuments belonging to individuals, as well as tombs of citizens killed in battle and buried at public expenses. \\nAccording to Pausanias, Kerameikos was named after Keramos, protector of the potters, son of Dionysus and Ariadne, also eponymous hero of the Deme of Keremeis. Finds attest to the fact that the Deme extended from the northwest foothill of the Acropolis down to he little forest of the hero Academos (or Hecademos), at a distance of about 1,5 klms. Kerameikos was in use from the 5th Century B.C to 86 BC. when Sulla destroyed the city. After that, it was abandoned and gradually covered by the alluvial deposits of Eridanus. In 1871 the Greek Archaeological Society started excavating the site, but it was succeeded by the German Archaeological Institute from 1913 onwards."
  },
  {
    "id": 37,
    "tour_ID": 6,
    "topic_ID": 1,
    "attribute_ID": 1,
    "attribute_Lang": "gr",
    "attribute_Label": "Ονομασία Ξενάγησης",
    "attribute_Value": "Ακρόπολη"
  },
  {
    "id": 38,
    "tour_ID": 6,
    "topic_ID": 1,
    "attribute_ID": 3,
    "attribute_Lang": "gr",
    "attribute_Label": "Συνοπτική Περιγραφή",
    "attribute_Value": "Η Ακρόπολη είναι ο οχυρωμένος βράχος στο ιστορικό κέντρο της Αθήνας, που κατοικήθηκε από τα μυκηναϊκά χρόνια. Συνδέθηκε μυθολογικά με τους ιδρυτικούς μύθους της Αθήνας, όπως τον ανταγωνισμό Ποσειδώνα και Αθηνάς, και απέκτησε γι' αυτό ιερό χαρακτήρα. Εκεί βρίσκονται τα αριστουργήματα της κλασικής αρχιτεκτονικής, όπως ο Παρθενώνας και το Ερέχθειο."
  },
  {
    "id": 39,
    "tour_ID": 6,
    "topic_ID": 1,
    "attribute_ID": 5,
    "attribute_Lang": "gr",
    "attribute_Label": "Περιγραφή",
    "attribute_Value": "Στην αρχαϊκή περίοδο η Ακρόπολη απέκτησε καθαρά ιερό χαρακτήρα και οικοδομήθηκε εκεί ο πρώτος ναός αφιερωμένος στην Αθηνά Παρθένο, ο Εκατόμπεδος. Ο Πεισίστρατος καθιέρωσε τη γιορτή των Παναθηναίων, που σηματοδοτούνταν από μια πομπή κατά μήκος της Παναθηναϊκής Οδού (σήμερα εντός του χώρου της Αρχαίας Αγοράς) κατά την οποία οι κόρες αριστοκρατικής καταγωγής έφερναν στο ξόανο της θεάς έναν πολύτιμο υφασμένο πέπλο. Μετά τη Μάχη του Μαραθώνα ξεκίνησε η κατασκευή του Παρθενώνα, η οποία όμως δεν ολοκληρώθηκε λόγω της περσικής εισβολής το 480 π.Χ. Ο 'Προπαρθενώνας', όπως ονομάστηκε, καταστράφηκε ολοσχερώς και τελικά κοντά στην αρχική του θέση οικοδομήθηκε από τον Περικλή ο Παρθενώνας. \\nΣήμερα, η Ακρόπολη και τα μνημεία της βρίσκονται στον Κατάλογο Παγκόσμιας Πολιτιστικής Κληρονομιάς της UNESCO, και στη θέα τους όλος ο κόσμος βλέπει τη χρυσή εποχή της αθηναϊκής δημοκρατίας."
  },
  {
    "id": 40,
    "tour_ID": 6,
    "topic_ID": 1,
    "attribute_ID": 2,
    "attribute_Lang": "en",
    "attribute_Label": "Tour Name",
    "attribute_Value": "Acropolis"
  }
]
