[
  {
    "X": null,
    "Y": null,
    "id": 1,
    "tour_ID": 116,
    "topic_ID": 3,
    "attribute_ID": 1,
    "attribute_Lang": "gr",
    "attribute_Label": "Τίτλος",
    "attribute_Value": "Τα κολαστήρια της Κατοχής"
  },
  {
    "X": null,
    "Y": null,
    "id": 2,
    "tour_ID": 116,
    "topic_ID": 3,
    "attribute_ID": 5,
    "attribute_Lang": "gr",
    "attribute_Label": "Περιγραφή",
    "attribute_Value": "Για τους Αθηναίους, όπως και για τους περισσότερους Έλληνες, ο αγώνας συνεχιζόταν. Για να τον καταστείλουν, οι Γερμανοί δημιούργησαν κολαστήρια μέσα στο κέντρο της πόλης, όπου φυλάκιζαν και βασάνιζαν φριχτά όσους υποψιάζονταν για συμμετοχή στην αντίσταση. Στην Κομαντατούρ και τη Γκεστάπο, αλλά και σε άλλα κτίρια, διάσπαρτα στην πόλη, στήνονταν άτυπα δικαστήρια που σχεδόν πάντοτε καταδίκαζαν τους συλληφθέντες σε θάνατο."
  },
  {
    "X": null,
    "Y": null,
    "id": 3,
    "tour_ID": 117,
    "topic_ID": 3,
    "attribute_ID": 1,
    "attribute_Lang": "gr",
    "attribute_Label": "Τίτλος",
    "attribute_Value": "Καθημερινή και πολιτιστική ζωή στην Κατοχή"
  },
  {
    "X": null,
    "Y": null,
    "id": 4,
    "tour_ID": 117,
    "topic_ID": 3,
    "attribute_ID": 5,
    "attribute_Lang": "gr",
    "attribute_Label": "Περιγραφή",
    "attribute_Value": "Κι όμως, η πόλη δεν είχε σωπάσει. Η ζωή συνεχιζόταν με πολλές δυσκολίες. Ειδικά το χειμώνα '41-'42 η πείνα έλαβε δραματικές διαστάσεις. Συσσίτια στήθηκαν σε πολλά σημεία της πόλης, και η μαυραγορίτες έκαναν χρυσές δουλειές. Παρ' όλα αυτά, οι διανοούμενοι κι οι καλλιτέχνες, όσοι δεν είχαν φύγει στο βουνό ή στη Μέση Ανατολή, εξακολουθούσαν να γράφουν, να βρίσκονται στα ιστορικά καφενεία της πόλης, να γεμίζουν τα θέατρα και να…συνωμοτούν κάτω από τη μύτη των κατακτητών. Ο Κάρολος Κουν ιδρύει το Θέατρο Τέχνης στο «Αλίκη», μετέπειτα «Μουσούρη». Ο Ροντήρης κάνει το Θεατρικό Εργαστήρι του αντιστασιακό κέντρο. Και στο «Παλλάς» η λυρική σκηνή ανεβάζει όπερες, στις οποίες συχνάζουν και οι Γερμανοί αξιωματικοί. Οι πλατείες όπου οι άνθρωποι του θεάτρου κάνουν υπαίθριες παραστάσεις γεμίζουν ασφυκτικά…Αντίθετα, τα αρχαιολογικά μουσεία είναι εντελώς άδεια. Οι αρχαιολόγοι είχαν φροντίσει να καταχώσουν τα αρχαιότητες στα έγκατά τους προκειμένου να τα σώσουν από τους κατακτητές που ήταν…λάτρεις του αρχαίου ελληνικού πολιτισμού."
  },
  {
    "X": null,
    "Y": null,
    "id": 5,
    "tour_ID": 118,
    "topic_ID": 3,
    "attribute_ID": 1,
    "attribute_Lang": "gr",
    "attribute_Label": "Τίτλος",
    "attribute_Value": "Η αντίσταση στην Κατοχή"
  },
  {
    "X": null,
    "Y": null,
    "id": 6,
    "tour_ID": 118,
    "topic_ID": 3,
    "attribute_ID": 5,
    "attribute_Lang": "gr",
    "attribute_Label": "Περιγραφή",
    "attribute_Value": "Δυόμιση χρόνια κράτησε το σκοτάδι της Κατοχής. Δυόμισι χρόνια αντίστασης και αντιποίνων. Αναμφισβήτητα εντυπωσιακή ήταν η πρώτη αντιστασιακή ενέργεια, τον Μάιο του 1941: η υποστολή από την Ακρόπολη και καταστροφή της ναζιστικής σβάστικας από δυο νεαρούς φοιτητές, το Μανόλη Γλέζο και το Λάκη Σάντα. Από τις σημαντικότερες πράξεις αντίστασης, η ανατίναξη των γραφείων της ΕΣΠΟ, ελληνικής εθνικοσοσιαλιστικής οργάνωσης που στήριζε τους κατακτητές, το Οκτώβρη του 1942. Σύσσωμος ο λαός της Αθήνας συμμετείχε επίσης στη διαδήλωση κατά της γερμανικής επιστράτευσης. Στη διάρκεια των ετών αυτών όμως, και ιδιαίτερα από τον Αύγουστο του 1943, δεν φούντωνε μόνο το μένος κατά των Γερμανών, αλλά και η έχθρα μεταξύ των Ελλήνων. Αιτία ήταν η πολιτική μορφή που θα λάμβανε η χώρα μετά την απελευθέρωση, που πια διαφαινόταν στον ορίζοντα. Αριστερά ή δεξιά; Κομμουνισμός ή Βασιλεία; Η χαρά της απελευθέρωσης της Αθήνας, στις 12 Οκτωβρίου 1944, και η ομοψυχία δεν κράτησαν πολύ."
  },
  {
    "X": null,
    "Y": null,
    "id": 7,
    "tour_ID": 119,
    "topic_ID": 3,
    "attribute_ID": 1,
    "attribute_Lang": "gr",
    "attribute_Label": "Τίτλος",
    "attribute_Value": "Δεκεμβριανά"
  },
  {
    "X": null,
    "Y": null,
    "id": 8,
    "tour_ID": 119,
    "topic_ID": 3,
    "attribute_ID": 5,
    "attribute_Lang": "gr",
    "attribute_Label": "Περιγραφή",
    "attribute_Value": "Το Δεκέμβρη του ΄44 η ένοπλη αντιμετώπιση της διαδήλωσης του ΕΑΜ στο Σύνταγμα κατά του αφοπλισμού των αριστερών οδήγησε στην έναρξη του Εμφυλίου πολέμου με εκτεταμένες επιχειρήσεις εντός πόλεως που έμειναν γνωστές ως «Δεκεμβριανά»."
  },
  {
    "X": null,
    "Y": null,
    "id": 9,
    "tour_ID": 120,
    "topic_ID": 3,
    "attribute_ID": 1,
    "attribute_Lang": "gr",
    "attribute_Label": "Τίτλος",
    "attribute_Value": "Εισαγωγικό κείμενο: Η Αθήνα του '40"
  },
  {
    "X": null,
    "Y": null,
    "id": 10,
    "tour_ID": 120,
    "topic_ID": 3,
    "attribute_ID": 5,
    "attribute_Lang": "gr",
    "attribute_Label": "Περιγραφή",
    "attribute_Value": "Ξημερώνοντας η 28η Οκτωβρίου 1940 η Ελλάδα μπαίνει στον Β' ΠΠ στο πλευρό της αντιφασιστικής Ευρώπης. Κηρύσσεται γενική επιστράτευση. Στην Αθήνα ο κόσμος ξεχύνεται στους δρόμους. Τα τρένα φεύγουν από το σταθμό Λαρίσης γεμάτα φαντάρους για το μέτωπο. Παλιά τραγούδια φοράνε καινούριους στίχους και η φωνή της Σοφίας Βέμπο εμψυχώνει τους Έλληνες.\\nΌμως, στις 27 Απριλίου του 1941 οι Γερμανοί μπαίνουν στην Αθήνα και η πόλη παραδίδεται στους Γερμανούς στο καφενείο 'Παρθενών' στους Αμπελοκήπους από τον στρατιωτικό διοικητή Καβράκο. Μια εποχή βίας, καταστολής και οικονομικής εξαθλίωσης άρχιζε. Όμως και η αντίσταση κατά του κατακτητή δεν γρήγορα ξεκίνησε και σημαντικές ενέργειες δείχνουν το σθένος των κατακτημένων. Ταυτόχρονα, και παράλληλα με την 'επίσημη' πολιτιστική ζωή αναπτύσσεται και μια άλλη, εμφορούμενη από νέες αντιλήψεις για την τέχνη. \\nΕίναι 12 Οκτωβρίου του '44, όταν οι Γερμανοί εγκαταλείπουν την Αθήνα και 18/10 η κυβέρνηση εθνικής ενότητας κηρύσσει και επίσημα την απελευθέρωση. Οι πανηγυρισμοί θα κρατήσουν πολύ λίγο. Η απόφαση για τον αφοπλισμό μόνον των αντάρτικων ομάδων οδηγεί σε σύρραξη και στα Δεκεμβριανά, που σηματοδοτούν την έναρξη του Εμφυλίου πολέμου, ο οποίος, αν και για την Αθήνα έληξε τον Γενάρη του '45, για την Ελλάδα σήμαινε μια τραγική περίοδο μέχρι το 1949."
  }
]
